<unk>	0
ས་	-0
་བ	-1
ི་	-2
ན་	-3
ང་	-4
ད་	-5
ར་	-6
ག་	-7
པ་	-8
འི་	-9
མ་	-10
ལ་	-11
▁།	-12
ེ་	-13
ུ་	-14
གས་	-15
ོ་	-16
དང་	-17
ྱི	-18
ེས་	-19
མས་	-20
ྱི་	-21
པའི་	-22
ིན་	-23
བ་	-24
ང་བ	-25
ོད་	-26
ར་བ	-27
ེད་	-28
འད	-29
ྒྱ	-30
རྒྱ	-31
གས	-32
སྐ	-33
དེ་	-34
ོན་	-35
ོ།	-36
ོས་	-37
ངས་	-38
སྟ	-39
རྣ	-40
ོགས་	-41
པར་	-42
ཉི	-43
ནས་	-44
ེན་	-45
ྱུ	-46
ིག་	-47
ཀྱི་	-48
དང་།	-49
གྲ	-50
ལ་བ	-51
ས།	-52
དུ་	-53
ིང་	-54
དུ	-55
ེ་བ	-56
དག་	-57
པོ་	-58
ི་བ	-59
འབ	-60
▁བ	-61
ལྟ	-62
ོར་	-63
ོག་	-64
ས་བ	-65
ནི་	-66
རྟ	-67
སྒ	-68
གསུ	-69
▁ད	-70
རྗ	-71
ོང་	-72
མེད་	-73
ྱེད་	-74
སྤ	-75
ུབ་	-76
མི་	-77
ེ།	-78
ུན་	-79
ཀྱི	-80
ཞེས་	-81
ཡིན་	-82
གྱི་	-83
ན།	-84
དབ	-85
ཡང་	-86
དག	-87
སེ	-88
ོ་བ	-89
ྱང་	-90
ལས་	-91
གྱུ	-92
ུང་	-93
ུས་	-94
ཕྱི	-95
པའ	-96
ཤེས་	-97
▁ག	-98
ི།	-99
ུལ་	-100
རྣམས་	-101
ུགས་	-102
ཉིད་	-103
སྐྱ	-104
ལ།	-105
གི་	-106
སེམས་	-107
གྱི	-108
པས་	-109
ཆོས་	-110
▁དེ་	-111
ུག་	-112
ཉིས་	-113
སུ་	-114
བས་	-115
▁ར	-116
ན་བ	-117
▁ས	-118
མཐ	-119
པར་བ	-120
སྒྲ	-121
འཁ	-122
གཞ	-123
རྣམ་	-124
ལྷ	-125
ཆེན་	-126
མཚ	-127
་བ་	-128
དྲ	-129
རྩ	-130
ལྡ	-131
གཉིས་	-132
གསུམ་	-133
ིགས་	-134
ཏུ་	-135
མཆ	-136
འ་	-137
ཞིན་	-138
འཇ	-139
འདི་	-140
གྱུར་	-141
ར།	-142
ང་བ་	-143
ཕྱ	-144
ནི།	-145
སོགས་	-146
སྔ	-147
སྡ	-148
ུ་བ	-149
ཅད་	-150
ིས་	-151
སྦ	-152
མ་བ	-153
ཁྱ	-154
ད།	-155
ཐམས་	-156
འགྲ	-157
ཅིག་	-158
ོམ་	-159
སྲ	-160
ེར་	-161
པ།	-162
ོངས་	-163
སྙ	-164
ེའི་	-165
གནས་	-166
ོའི་	-167
ཐམས་ཅད་	-168
དཔ	-169
པ་དང་།	-170
སྣ	-171
ལྡན་	-172
དོན་	-173
པ་བ	-174
ཅན་	-175
ོར་བ	-176
ག་བ	-177
ཱ་	-178
རྡ	-179
ད་བ	-180
ཀྱང་	-181
ོབ་	-182
གང་	-183
ཡི	-184
ཕྲ	-185
ེགས་	-186
འོ།	-187
ལྟར་	-188
ཕྱིར་	-189
འབྲ	-190
ུད་	-191
འཛ	-192
གཏ	-193
ོལ་	-194
ོ་རྗ	-195
ཀྱིས་	-196
▁མ	-197
སླ	-198
ཏེ།	-199
རང་	-200
གྱིས་	-201
རྒྱས་	-202
འཁོར་	-203
ོད་པ་	-204
རྫ	-205
བྱ	-206
ཀུན་	-207
དུ་བ	-208
དང་བ	-209
སྤྱ	-210
དབང་	-211
ཁྲ	-212
རྟེན་	-213
ུམ་	-214
སྟེ།	-215
སྨ	-216
སོ།	-217
མཛ	-218
ཧཱ	-219
ལ་བ་	-220
དང	-221
སྦྱ	-222
གཅིག་	-223
མ།	-224
པ་ལ་	-225
དེ་བ	-226
རབ་	-227
ྱས་	-228
ཾ་	-229
ཞིང་	-230
ཟླ	-231
▁།བ	-232
ཞི་	-233
གཟ	-234
འཛིན་	-235
རྡོ་རྗ	-236
ཚོགས་	-237
ཏེ་	-238
དམ	-239
ལྔ	-240
མཁ	-241
སྟན་	-242
མཚན་	-243
ྱ་	-244
ཡེ་	-245
ུར་	-246
ྱུང་	-247
ྱིན་	-248
འི་བ	-249
རྒྱ་	-250
གྲུབ་	-251
གཞན་	-252
སྟོང་	-253
ལམ་	-254
ལྷ་	-255
འག	-256
ཧཱུ	-257
ྱང་ཆ	-258
ཡོད་	-259
མོ་	-260
ཡི་	-261
རྒྱལ་	-262
གིས་	-263
འགྱུར་	-264
ྱང་ཆུབ་	-265
ཞི	-266
ང་བའི་	-267
ངས་རྒྱས་	-268
ལྟ་བ	-269
▁ཨ	-270
ླ་	-271
ཡེ་ཤེས་	-272
ྲ་	-273
ཕྱག་	-274
རླ	-275
དུས་	-276
སྒྲུབ་	-277
ལུས་	-278
ཤད་	-279
00	-280
པའི་བ	-281
མང	-282
མ་ཡིན་	-283
འདས་	-284
དངོས་	-285
རྣམ་པར་	-286
དམ་	-287
པའོ།	-288
རི	-289
པོའི་	-290
▁།དེ་	-291
འཆ	-292
རྒྱུད་	-293
ཧཱུྃ	-294
ཚུལ་	-295
རོ།	-296
གསུངས་	-297
སྐུ་	-298
གན	-299
འཕ	-300
ཅས་	-301
སྤྲ	-302
ེ་བ་	-303
འགྱུ	-304
ུའི་	-305
ཅེས་	-306
རྗེས་	-307
འདོད་	-308
མཆོག་	-309
ལ་སོགས་	-310
་ར	-311
ཅིང་	-312
གཤ	-313
གཡ	-314
ཅི	-315
རྡོ་རྗེ་	-316
ནོ།	-317
འབྱ	-318
ལས།	-319
ཚེ་	-320
ཐུགས་	-321
ཅུ་	-322
དོ།	-323
ཕྱོགས་	-324
ཇི་	-325
རིགས་	-326
དཀ	-327
པ་དང་	-328
བ་བ	-329
འདི	-330
ཞེས་བྱ	-331
འོད་	-332
པར་བྱ	-333
མའི་	-334
ཤིང་	-335
ནས།	-336
འདྲ	-337
སངས་རྒྱས་	-338
སམ་	-339
ཐོབ་	-340
ཆེན་པོ་	-341
ཁ་	-342
སེམས་ད	-343
ནང་	-344
ར་བ་	-345
ས༔	-346
གས།	-347
ག་པ་	-348
སྐྱེད་	-349
རྒྱུ་	-350
དང་པོ་	-351
་བའི་	-352
ཡུལ་	-353
ཞིག་	-354
་་	-355
སྐྱེས་	-356
སྔགས་	-357
པས།	-358
མངོན་	-359
རྫོགས་	-360
ཅོམ་	-361
གད	-362
ཕྱིར།	-363
▁ཞེས་	-364
ོད།	-365
པའི་ཕྱིར་	-366
ེང་	-367
ཀྱི་བ	-368
ཞུགས་	-369
མཛད་	-370
ཡོངས་	-371
སྙིང་	-372
ལྔ་	-373
ལོ་	-374
འཇུག་	-375
པ་ཡིན་	-376
སོ་	-377
ིད་	-378
ེལ་	-379
ལ་བའི་	-380
འཕྲ	-381
ཀྱིལ་	-382
ཙམ་	-383
འཇིག་	-384
རྟོགས་	-385
པ་དེ་	-386
ཚིག་	-387
ཕྱི་	-388
སྤྱོད་	-389
རིག་	-390
ངེས་	-391
མད	-392
▁ཐ	-393
ེད།	-394
ཀ་	-395
འབྱོར་	-396
རང་བ	-397
རྟོག་	-398
པ་ནི།	-399
རྐ	-400
▁ཨོ	-401
▁ལ	-402
སེམས་ཅན་	-403
ཡོན་	-404
པ་ནི་	-405
དྲུག་	-406
འཚ	-407
མེ་	-408
སུ་བ	-409
གཤེགས་	-410
སྟེ་	-411
སྒོམ་	-412
ོ་བོ་	-413
དབྱ	-414
ད་པར་	-415
སེམས་དཔའ	-416
ཡིན།	-417
ུ།	-418
ུང་བ	-419
པ་ཉིད་	-420
ོང་བ	-421
▁།ཞེས་	-422
ཡིད་	-423
ངོ་	-424
ཁམས་	-425
འབྱུ	-426
དེའི་	-427
ནས་བ	-428
ཆགས་	-429
ནམ་	-430
དཀྱིལ་	-431
སྟོན་	-432
ོམས་	-433
ཕྱིན་	-434
དུན་	-435
འ་བ	-436
གཙ	-437
ོ་བ་	-438
ཅོམ་ལྡན་	-439
ཉམས་	-440
རྗོད་	-441
མཉ	-442
དགེ་	-443
སེམས་དཔའ་	-444
དེ་བཞིན་	-445
གསོ	-446
རྒྱད་	-447
མཆོད་	-448
ལས་བ	-449
དགོས་	-450
ཞེ་	-451
སྐད་	-452
ཅི་	-453
འགྲོ་	-454
ཡང་དག་	-455
མཁའ་	-456
མཐའ་	-457
རིམ་	-458
འབྱུང་	-459
མི་བ	-460
ནི་བ	-461
དང་བཅས་	-462
▁དག	-463
འཇིག་རྟེན་	-464
དུད་	-465
རིན་	-466
ཐ་	-467
པ་རྣམས་	-468
གཟུགས་	-469
འབྲས་བ	-470
ུངས་	-471
རྣལ་	-472
སྣང་	-473
▁ཆོས་	-474
ཉི་	-475
ཏུ་བ	-476
▁དེའི་	-477
རང་བཞིན་	-478
ོར་བ་	-479
སློབ་	-480
ལ༔	-481
ཟང་	-482
དམིགས་	-483
ཚད་	-484
པའི་ཕྱིར།	-485
འཁྲ	-486
གསུང་	-487
གླ	-488
ོན་བ	-489
ཧཱུྃ་	-490
མག	-491
ླ་མ་	-492
ེག་	-493
སྐབས་	-494
▁རང་	-495
ཅོམ་ལྡན་འདས་	-496
ོག	-497
རྟག་	-498
སྒོ་	-499
དང་ལྡན་	-500
ཁྱོད་	-501
ཡོངས་སུ་	-502
ངག་	-503
0000	-504
ལག་	-505
ཏེ	-506
ོད་བ	-507
མར་	-508
རེ་	-509
སྨྲ	-510
དཀྱིལ་འཁོར་	-511
▁འདི་	-512
འང་	-513
ཁྱད་པར་	-514
པད	-515
དེ།	-516
པདྨ	-517
སྲིད་	-518
▁གཞ	-519
▁དེ་ནས་	-520
ོང་བ་	-521
ུག་བ	-522
གྱིས་བ	-523
ཆུ་	-524
དཔལ་	-525
ནུས་	-526
ཤེས་རབ་	-527
འདིར་	-528
ངན་	-529
ློ་	-530
པར་བྱེད་	-531
རྟགས་	-532
རྒྱན་	-533
མཐོང་	-534
མིན་	-535
ུར་བ	-536
རྣལ་འབྱོར་	-537
སྒྲ་	-538
དེན་	-539
▁དབ	-540
མཐུན་	-541
རྗེ་	-542
དཔོན་	-543
གསལ་	-544
ཡ་	-545
ཀླ	-546
མེད་པ་	-547
པས་བ	-548
▁ཨོཾ་	-549
ཀྱིས་བ	-550
སྟེང་	-551
ལེན་	-552
རུ་	-553
རྣམ་པ་	-554
ལེགས་	-555
ར་བྱ	-556
སྒྱ	-557
ཀྱ	-558
ེ་བའི་	-559
དཀར་	-560
ལ་བར་	-561
ཆ་	-562
10000	-563
པོ་བ	-564
▁གཉིས་	-565
གཞི་	-566
འདུས་	-567
གི	-568
ཞག་	-569
མཉམ་	-570
སྣ་	-571
འཐ	-572
ལུགས་	-573
དུ།	-574
ངས།	-575
རྩ་	-576
མང་	-577
ཞལ་	-578
པོ་ཆ	-579
སུམ་	-580
འཕགས་	-581
ཐབས་	-582
ཆད་	-583
ཅན།	-584
▁གང་	-585
▁བདག་	-586
ཤིན་	-587
སློང་	-588
སྦྱིན་	-589
ལྟ་	-590
ཏན་	-591
མེད་པར་	-592
་རོལ་	-593
མེད་པའི་	-594
ཞེ་ན།	-595
ེན་བ	-596
ཟེར་	-597
ཁོ་	-598
སྟོ	-599
ཡན་	-600
གྱི་བ	-601
སྔོན་	-602
དེ་དག་	-603
དེས་	-604
རྙ	-605
ུབ་བ	-606
རྨ	-607
ཟུང་	-608
▁དེ་བ	-609
འབྲས་བུ་	-610
ངོ་བོ་	-611
ཞིང་།	-612
ཕ་རོལ་	-613
ྷ་	-614
སྐྱེ་	-615
པོར་	-616
▁མ་	-617
ཛྲ་	-618
ཉོན་	-619
ཁྱབ་	-620
རང་གི་	-621
གཉ	-622
ཞི་བ	-623
100002	-624
འོ་	-625
▁རྡ	-626
▁མི་	-627
བ།	-628
རླུང་	-629
དབང་བ	-630
དད་	-631
སྡུས་	-632
དབྱི	-633
འགྱུར་རོ།	-634
པོས་	-635
མཁྱ	-636
▁སྔ	-637
མཐར་	-638
▁དང་པོ་	-639
ཐོས་	-640
ྱང་ཆུབ་སེམས་དཔའ་	-641
ཏ་	-642
ུང་བ་	-643
ཀའ་	-644
དེ	-645
འགྱུར།	-646
ར་དུ་	-647
མཚན་ཉིད་	-648
ོ༔	-649
ཟད་	-650
ཇི་ལྟར་	-651
ལ་ལ	-652
ལྟར་བ	-653
རྗེས་སུ་	-654
སྤྱི	-655
ཡོན་ཏན་	-656
▁གཞན་	-657
ཞེས་བྱ་བ་	-658
སྤྱན་	-659
ཅིག	-660
ནག་	-661
རྣམས་ཀྱི་	-662
དམར་	-663
ལྷག་	-664
འདུ	-665
ར་བའི་	-666
ེད་བ	-667
ངོས་	-668
ཆོས་ཀྱི་	-669
ཀྱང་།	-670
ེ་བར་	-671
གི་བ	-672
ཤ་	-673
གཏན་	-674
ན༔	-675
ཞིན་དུ་	-676
▁དཔ	-677
་་་་	-678
ུག་བསྔ	-679
ཅིང་།	-680
ཏིང་	-681
འོག་	-682
ཱི་	-683
རབ་ཏུ་	-684
མས།	-685
ྱེན་	-686
▁ཡང་	-687
མོངས་	-688
ཤིན་ཏུ་	-689
ངོ་།	-690
ཕན་	-691
རོ་	-692
ཉོན་མོངས་	-693
རོལ་	-694
དགྲ	-695
མཁྱེན་	-696
▁དེས་	-697
ེབས་	-698
▁རྡོ་རྗ	-699
ལྟ་བུ་	-700
གྲགས་	-701
སྩ	-702
གྲངས་	-703
རྒྱལ་པོ་	-704
དགོངས་	-705
རྦ	-706
ཤི	-707
ྱེད་པ་	-708
ྭ་	-709
རི་	-710
སྙམ་	-711
སྒྲི	-712
▁སླ	-713
དྲི་	-714
ོས།	-715
རྒ	-716
ུལ་བ	-717
གསང་	-718
▁དྲ	-719
ཨཱ	-720
ཡང་བ	-721
ི༔	-722
ལ་སོགས་པ་	-723
དེ་བ་	-724
ཡོད་པ་	-725
པདྨ་	-726
རླབས་	-727
གཏོར་	-728
ཏོ།	-729
ིའི་	-730
སྤྲུལ་	-731
ཕྱག་འཚ	-732
▁ཁ	-733
སྣ་ཚོགས་	-734
▁དེ་ལྟར་	-735
རྫས་	-736
ང་བར་	-737
གཉི	-738
པའི་ཕྱིར་རོ།	-739
མྱ	-740
ད༔	-741
སྣང་བ་	-742
ཡས་	-743
ེའ	-744
མེད།	-745
གདུ	-746
མཚམས་	-747
ཤེས་པ་	-748
འཁོར་བ	-749
ལྕ	-750
མོས་	-751
གོ་	-752
ཕུང་	-753
ཨ་	-754
ཆེན་པོའི་	-755
དཔག་	-756
རྩེ་	-757
དུད་རྩ	-758
དོ་	-759
རྒྱུན་	-760
སྭ	-761
རིན་པོ་ཆ	-762
རུང་	-763
ཀྲ	-764
ཡང་།	-765
ུག་བསྔལ་	-766
པ་སྟེ།	-767
ལན་	-768
སྟོབས་	-769
པ་ལས་	-770
ཉན་	-771
ཡི་ག	-772
ེར་བ	-773
་བར་	-774
ཕྱུ	-775
ཉེས་	-776
ལུང་	-777
དབྱིངས་	-778
སྐྱེ་བ་	-779
ར༔	-780
ཆོ་	-781
སྡེ་	-782
སྟོང་པ་ཉིད་	-783
ཟག་	-784
པར་བྱའོ།	-785
ིམ་	-786
▁རྩ	-787
▁དེ་ལ་	-788
གཅ	-789
ཀུ	-790
ིལ་	-791
དྷ	-792
སོད་	-793
རྒྱ་མཚ	-794
ཆུང་	-795
▁ན	-796
འགྲོ་བ	-797
གོང་	-798
རྣམས་ལ་	-799
ཡང་དག་པར་	-800
ཾ་བ	-801
ལ་ཏེ་	-802
ཙུན་	-803
སོ་ས	-804
ཡུམ་	-805
འབྱུང་བ་	-806
ྱ་བ་	-807
▁ཤ	-808
འབྲེལ་	-809
པར་གྱུར་	-810
གིས་བ	-811
འགྲུབ་	-812
མཁས་	-813
མིང་	-814
ཟབ་	-815
ེས།	-816
འདུག་	-817
▁།གཉིས་	-818
ྲཱ	-819
▁སངས་རྒྱས་	-820
▁རྡོ་རྗེ་	-821
ཏོག་	-822
ངེ་	-823
ཕ་རོལ་ཏུ་	-824
དགེ་སློང་	-825
སྔ་	-826
པོ།	-827
དེ་བཞིན་གཤེགས་	-828
སྤྱི་	-829
སྟེ	-830
འགྲོ་བ་	-831
འཇིགས་	-832
དེ་ཉིད་	-833
འགྱུར་བ་	-834
▁༼	-835
རྐྱེན་	-836
ཁང་	-837
ལོག་	-838
ལྷན་	-839
འཁོར་ལོ་	-840
སྤངས་	-841
དག་བ	-842
ཡིན་ནོ།	-843
གསུམ་གྱི་	-844
ཁྲི	-845
ོགས།	-846
▁ཅེས་	-847
ཏིང་ངེ་	-848
ྲག་	-849
ཟིན་	-850
དག་གི་	-851
ཧཱུྃ༔	-852
དེར་	-853
རྟན་	-854
ཕ་རོལ་ཏུ་ཕྱིན་	-855
འདུན་	-856
ླངས་	-857
དང་བྲ	-858
ལ་བརྟེན་	-859
རྒྱུ	-860
པ་ལ།	-861
སྡོམ་	-862
པའི་དོན་	-863
ེག་པ་	-864
མིག་	-865
▁སྣ	-866
ཐུན་	-867
དབང་བསྐ	-868
སྦྱོར་	-869
སོང་	-870
འོད་ཟེར་	-871
མདོ་	-872
པ་མེད་	-873
▁ས་	-874
མོའི་	-875
བས།	-876
སེམས་བ	-877
གསོལ་	-878
ོག་བ	-879
▁ཚ	-880
ནམ་མཁའ་	-881
ཐོག་	-882
དབུས་	-883
ཐམས་ཅད་ཀྱི་	-884
ཡན་ལག་	-885
དག་གིས་	-886
ངང་	-887
མངོན་པར་	-888
སྨིན་	-889
ཟླས་	-890
གཡས་	-891
▁གཟ	-892
▁སྲ	-893
གཞུང་	-894
པ་འདི་	-895
ཏིང་ངེ་འཛིན་	-896
ཆེ་	-897
དེ་ལ་	-898
སྐལ་	-899
སྡུག་བསྔལ་	-900
རིང་	-901
▁བཅོམ་ལྡན་འདས་	-902
སྒྲིབ་	-903
འ་བ་	-904
་བྷ	-905
འདོད་པ་	-906
དངོས་གྲུབ་	-907
ོང་བའི་	-908
ཕྱག་རྒྱ་	-909
ུལ།	-910
འཁོར་ལ	-911
བས་བ	-912
ཨཱཿ	-913
གོས་	-914
དྲན་	-915
རྣམ་པར་དག་	-916
ཁོ་ན་	-917
▁།།	-918
ཡབ་	-919
སྲུང་	-920
སོད་ན	-921
▁དགེ་	-922
སློབ་དཔོན་	-923
རྡོ་རྗེའི་	-924
དྲག་	-925
▁ལྷ་	-926
དངོས་པོ་	-927
ྱད་	-928
ང་།	-929
▁དངོས་	-930
སོད་ནམས་	-931
ཤོག	-932
▁དོན་	-933
འཁྲུལ་	-934
▁སློབ་	-935
འཇམ་	-936
གེགས་	-937
འགྲེལ་	-938
ཞེས་བ	-939
ཆོས་ཅན།	-940
ཐིག་	-941
ེངས་	-942
ཕཊ	-943
▁དེ་བཞིན་	-944
གར་	-945
ཡིག་	-946
ིན་ལས་	-947
ོད་པའི་	-948
མཚུངས་	-949
གང་ཡིན་	-950
ཧ་	-951
རྦ་	-952
▁ཀུན་	-953
ཏགས་	-954
ཞུ	-955
ྱ།	-956
མགོན་	-957
གུ་	-958
སྐྱབས་	-959
ཡི།	-960
སྙེན་	-961
?-	-962
ར་བྱེད་	-963
སྨྲས་	-964
▁ལུས་	-965
ཐར་	-966
▁སྡ	-967
▁སྦ	-968
འདུ་	-969
སྲོག་	-970
པའི་ཆོས་	-971
དག་ཉིད་	-972
ཚིགས་	-973
སྒྲུབ་བ	-974
སྤྱོད་པ་	-975
ལྡོག་	-976
ཞབས་	-977
ཀྲ་	-978
ལྟ་བ་	-979
གསེར་	-980
གྱི།	-981
མན་	-982
རྒྱས་བ	-983
▁ཕྱི་	-984
སྐྱོན་	-985
གས༔	-986
རྣམས་ཀྱིས་	-987
གྲོ	-988
དག་ལ་	-989
སྐོར་	-990
ལོངས་	-991
▁གསུམ་	-992
ཅོས་	-993
ཟླ་	-994
ུ་མ་	-995
ཞིའི་	-996
▁སྙ	-997
ུས་བ	-998
དམ་ཚིག་	-999
སྤྲོས་	-1000
ྃ་	-1001
འབྲས་	-1002
རྗེ་བ	-1003
པ་ལ་སོགས་	-1004
ནད་	-1005
་་་་་	-1006
ཤིང་།	-1007
ོན།	-1008
གཉེན་	-1009
གསོལ།	-1010
▁།དང་པོ་	-1011
▁དབང་	-1012
ལ་ལོ།	-1013
ཨོ	-1014
སྙོམས་	-1015
རིན་ཆེན་	-1016
མྱེད་	-1017
ཎྜ	-1018
ཁྲིམས་	-1019
ཟློག་	-1020
ཀྱི།	-1021
▁སེམས་ཅན་	-1022
འཕྲུལ་	-1023
པོ	-1024
གཉིས་སུ་	-1025
སྐྱེ་བ	-1026
ཅན་གྱི་	-1027
ཁྲག་	-1028
གཡོན་	-1029
ཐལ།	-1030
▁ཕ	-1031
▁སེམས་	-1032
▁སྨ	-1033
འཆད་	-1034
སེར་	-1035
སྭཱ་	-1036
དགའ་བ	-1037
ཀྱང་བ	-1038
མཚོན་	-1039
སྦྱར་	-1040
སྟོད་	-1041
པ་ཐམས་ཅད་	-1042
སྐད་ཅིག་	-1043
སྟན་པ་	-1044
གོ	-1045
གཉིས།	-1046
ནང་དུ་	-1047
ྱེད་ཀྱི་	-1048
ྱུང་བ་	-1049
ཾ།	-1050
▁རིགས་	-1051
▁༑	-1052
ཏབ་	-1053
ལས་འདས་	-1054
▁ལྷ	-1055
ང༔	-1056
དུ་བྱས་	-1057
ྱ་ངན་	-1058
ཤེས་རབ་ཀྱི་	-1059
གསལ་བ	-1060
མོ།	-1061
ཐ་དད་	-1062
སྒོ་ནས་	-1063
ཕྱུག་	-1064
དགའ་	-1065
ྡྷ	-1066
པ་ཡིན་ནོ།	-1067
པའི་ཚུལ་	-1068
སྩལ་	-1069
ལྟ་བུའི་	-1070
རྩོན་	-1071
ལགས་	-1072
སྙིང་པོ་	-1073
▁རབ་	-1074
▁རྣམ་	-1075
འདིའི་	-1076
ེའུ་	-1077
ནམ་མཁ	-1078
དུ་མ་	-1079
ཟླ་བ་	-1080
གསུངས་སོ།	-1081
ཐུབ་	-1082
ོར།	-1083
ཡིས་	-1084
ྲལ་	-1085
པའི།	-1086
རྩ་བ	-1087
དུག་	-1088
70	-1089
ཀར་	-1090
10000270	-1091
དགྲ་བ	-1092
འགྱུར་བ	-1093
ལ་སོགས་པའི་	-1094
ནས	-1095
ཕྲིན་ལས་	-1096
སྟེང་དུ་	-1097
གཅིག་ཏུ་	-1098
ཐམས་ཅ	-1099
གསུམ།	-1100
ལེ་	-1101
འམ་	-1102
གདམས་	-1103
ཡིས།	-1104
སྭཱ་ཧཱ	-1105
ཡེ་ཤེས་ཀྱི་	-1106
མུ་	-1107
▁།འདི་	-1108
དགུ་	-1109
ཕུང་པོ་	-1110
ཧཱ་	-1111
ལ་གནས་	-1112
▁དེ་ཡང་	-1113
སྡིག་	-1114
▁འདོད་	-1115
ྱིན་གྱིས་བ	-1116
སྲས་	-1117
གསུམ་བ	-1118
▁ལས་	-1119
ཐོགས་	-1120
▁གནས་	-1121
མངོན་སུམ་	-1122
ྲིས་	-1123
མི	-1124
ལ་ཕྱག་འཚ	-1125
ཉིད་ཀྱི་	-1126
མྱི་	-1127
འམ།	-1128
དབྱངས་	-1129
ཉིད།	-1130
ཟས་	-1131
ཞེས་པ་	-1132
ཡི་གེ་	-1133
ཀྱིས།	-1134
སྤྱི་བ	-1135
གྱིས།	-1136
རྟ་	-1137
གནོད་	-1138
སྐུ	-1139
དོན་བ	-1140
སངས་	-1141
པར་བྱ།	-1142
ཅུང་	-1143
སངས་རྒྱས་ཀྱི་	-1144
འཇོག་	-1145
དོག་	-1146
དབང་པོ་	-1147
མ༔	-1148
ལྷན་ཅིག་	-1149
པར།	-1150
པའི་ཚ	-1151
རྣམས།	-1152
མེ་ཏོག་	-1153
གདན་	-1154
གཟིགས་	-1155
▁ཁྱོད་	-1156
པ་ཡང་	-1157
སྒོ	-1158
ཏི་	-1159
ཧྲཱ	-1160
སམ།	-1161
འགའ་	-1162
གྲོལ་	-1163
ཤར་	-1164
ྱུང་བའི་	-1165
གསོལ་བ་	-1166
པ་མ་ཡིན་	-1167
གྱུར།	-1168
དམ་བ	-1169
དེ་ལྟར་	-1170
ལྟོས་	-1171
ཐམས་ཅད་བ	-1172
དང།	-1173
▁༈	-1174
སྒོམས་	-1175
རྙེད་	-1176
མོང་	-1177
ུག	-1178
▁སྐུ་	-1179
▁ཁ་	-1180
▁གཉིས་པ་	-1181
ནོ་	-1182
ཐུག་	-1183
པར་འགྱུར་	-1184
ཤིག	-1185
ཤིས་	-1186
པར་བྱས་	-1187
པ་གཉིས་	-1188
▁།གང་	-1189
ཅེས་བྱ	-1190
ལ་ཡང་	-1191
▁བྱང་ཆུབ་	-1192
ཟེ	-1193
མ་ལུས་	-1194
ྱའི་	-1195
སྦྱོར་བ	-1196
ྱའོ།	-1197
སྐྱེས་བ	-1198
མེད་བ	-1199
རྐང་	-1200
རྒྱལ་བ་	-1201
སམ་གཏན་	-1202
མ་ཐ	-1203
འབྲེ	-1204
▁ཨོཾ་བ	-1205
ྱེ་བ	-1206
་བ་བ	-1207
ཡིན་པས་	-1208
▁བླ་མ་	-1209
ལའང་	-1210
ཕྱོགས་བ	-1211
པར་མི་	-1212
འཛི	-1213
སྦྱོར་བ་	-1214
▁ཐུགས་	-1215
▁མང	-1216
ུང་བའི་	-1217
མྱ་ངན་	-1218
ནི༔	-1219
▁རང་གི་	-1220
ཕྲག་	-1221
པ་ལྟར་	-1222
སྨོན་	-1223
▁དུས་	-1224
སྔར་	-1225
▁གཟུགས་	-1226
▁ཚེ་	-1227
འདི་བ	-1228
ས་བོན་	-1229
མཆིས་	-1230
ྱིན་རླབས་	-1231
ལ་མི་	-1232
རྣམས་བ	-1233
ཉིད་བ	-1234
གནད་	-1235
ཉན་ཐོས་	-1236
སྣོད་	-1237
ྱུང་བ	-1238
ཅག་	-1239
ཉེ་བར་	-1240
མེད་ཀྱི་	-1241
ཚུལ་ཁྲིམས་	-1242
གླིང་	-1243
▁མཁ	-1244
ཡིན་ལ།	-1245
མཆོད་པ་	-1246
ཞེན་	-1247
མཁན་	-1248
ཕྱེད་	-1249
ལྔའི་	-1250
ཀླུ་	-1251
ཅིག་བ	-1252
པ་མི་	-1253
མདུན་	-1254
▁མེ་	-1255
ཆོ་ག་	-1256
པ་ལས།	-1257
འགོག་	-1258
▁དམ་	-1259
ལྗ	-1260
▁ཡེ་ཤེས་	-1261
ཉེར་	-1262
ནོར་བ	-1263
དབང་ཕྱུག་	-1264
སེང་	-1265
འདེབས་	-1266
འདྲ་	-1267
བྱེད་	-1268
འབྱུང་བ	-1269
ཧེ་	-1270
དྲངས་	-1271
%-	-1272
ཆར་	-1273
སྒྲུབ་པའི་	-1274
མཁའ་འགྲོ་	-1275
དར་	-1276
གང་ཟག་	-1277
དུ་གྱུར་	-1278
ཡིན་ཏེ།	-1279
དག་ནི་	-1280
མདོག་	-1281
ལྕགས་	-1282
ཉིན་	-1283
ཏེ་བ	-1284
སེམས་ཀྱི་	-1285
མཐོང་བ་	-1286
མོ་བ	-1287
ཞིན་བ	-1288
རྫོགས་པའི་	-1289
སརྦ་	-1290
འདུ་བ	-1291
འདུ་ཤེས་	-1292
སླབ་	-1293
▁ཀ	-1294
▁སྙིང་	-1295
▁སློབ་དཔོན་	-1296
ཤིག་	-1297
གསུངས།	-1298
ཁྱི	-1299
ལྷུན་	-1300
པ་ཡིན།	-1301
▁པ	-1302
སེམས་བསྐྱེད་	-1303
▁དེ་བཞིན་གཤེགས་	-1304
པར་བཤད་	-1305
ངོ་བ	-1306
འདྲེན་	-1307
གཞག་	-1308
ི་བ་	-1309
▁འཇིག་རྟེན་	-1310
སྨན་	-1311
མ་ལ་	-1312
རྩ་བ་	-1313
▁ད་	-1314
ུབས་	-1315
དབུ་	-1316
མ་བྱས་	-1317
ུ་བ་	-1318
དང་མི་	-1319
▁ཧཱུྃ༔	-1320
མཛོད།	-1321
▁གལ་ཏེ་	-1322
འཐད་	-1323
འོངས་	-1324
ཐེག་	-1325
མན	-1326
སྙད་	-1327
སྦྲ	-1328
དགེ་བ	-1329
▁གཏ	-1330
པར་འགྱུར་རོ།	-1331
ཀའི་	-1332
གཏེར་	-1333
དུད་རྩི་	-1334
ཉི་ཤ	-1335
རྒྱ་མཚོ་	-1336
ཁྱེད་	-1337
དེ་ནི་	-1338
ཀུན་གྱི་	-1339
དྭ	-1340
གུས་	-1341
ཀྲ་ཤིས་	-1342
དགེ་འདུན་	-1343
ཞུས་	-1344
▁།ཅེས་	-1345
ཞིན།	-1346
མྱུ	-1347
གཏོགས་	-1348
ྱམས་	-1349
པ་མ་	-1350
ཨོཾ་	-1351
ཧཱུྃ།	-1352
ལམ་གྱི་	-1353
སྐུར་	-1354
མཆེད་	-1355
ིལ་བ	-1356
སྐྱོང་	-1357
དོན་དུ་	-1358
གཉིས་ཀྱི་	-1359
པ་ན་	-1360
20	-1361
པར་བྱ་	-1362
ལྔ་བ	-1363
རྗེ་བཙུན་	-1364
དབྱེར་	-1365
ཐེག་པ་	-1366
▁རྣམ་པར་	-1367
ནོར་	-1368
དགག་	-1369
▁སྟོང་	-1370
དང་ལྡན་པ་	-1371
རྔ	-1372
ཕྲེ	-1373
འཁོར་བ་	-1374
ལྷའི་	-1375
༽་	-1376
ཆེན་བ	-1377
▁0	-1378
ིཿ	-1379
མང་པོ་	-1380
10000220	-1381
འཕགས་པ་	-1382
▁གས	-1383
▁2	-1384
▁རྫ	-1385
ྱོན་	-1386
སྒྲུབ་པ་	-1387
འཆི་	-1388
ཅིའི་	-1389
དུས་སུ་	-1390
འོད་གསལ་	-1391
ཕུན་	-1392
ཐིམ་	-1393
དང་འདྲ	-1394
སུ།	-1395
ཀུན་བ	-1396
ལི་	-1397
གཙུག་	-1398
རིན་པོ་ཆེ་	-1399
རྟག་ཏུ་	-1400
གསང་སྔགས་	-1401
ཉིད་དུ་	-1402
ཆེར་	-1403
སྟན་བ	-1404
རྡུལ་	-1405
ྱེ་བྲག་	-1406
བྱས་	-1407
▁འདིར་	-1408
ླ་ན་	-1409
ཐམས་ཅད་མཁྱེན་	-1410
ངེས་པར་	-1411
དགེ་བ་	-1412
གྲོས་	-1413
ཛ་	-1414
▁ཡ	-1415
འོང་	-1416
རྟོག་པ་	-1417
ཁྲོད་	-1418
ལ་ཕ	-1419
ཉི་མ་	-1420
ུབ།	-1421
དཔེ་	-1422
མཛེས་	-1423
ཅུང་ཟད་	-1424
རྒྱ་བ	-1425
ཞེད་	-1426
འབྱུང་བའི་	-1427
ཅུད་	-1428
དང་བཅས་པ་	-1429
▁ཇི་	-1430
རྫོབ་	-1431
ལོངས་སྤྱོད་	-1432
ལྟར།	-1433
ནུབ་	-1434
¡¤	-1435
ཆོག་	-1436
ཐོ	-1437
འཆང་	-1438
ཞིག་བ	-1439
ོན་མཆོག་	-1440
ར་ཡང་	-1441
ོ་བའི་	-1442
རྒྱལ་བ	-1443
▁དཔལ་	-1444
རྗོད་པ་	-1445
འོ་ན་	-1446
དང༔	-1447
འཕྲོས་	-1448
▁།ཆོས་	-1449
▁།ག	-1450
▁དང་པོ་ནི།	-1451
གྲུབ་པའི་	-1452
ྀ་	-1453
ཏྲ	-1454
▁རང་བ	-1455
དྲི་མ་	-1456
ཀུན་ཏུ་	-1457
མཇ	-1458
སྭཱ་ཧཱ།	-1459
པའང་	-1460
གྲོང་	-1461
སྙེད་	-1462
ཀའ་སྩལ་	-1463
སི	-1464
ཐུན་མོང་	-1465
སྤྲིན་	-1466
སེམས་དཔའི་	-1467
ོང་བར་	-1468
་བོ་	-1469
ཏང་	-1470
ལ་ནི་	-1471
ཙ་	-1472
▁ཡིད་	-1473
▁སྔགས་	-1474
ནམ་མཁའི་	-1475
གཅོད་	-1476
འབུ	-1477
▁རྒྱུ་	-1478
ླ་མའི་	-1479
ཕྱིར་བ	-1480
གྲིན་	-1481
▁ཞ	-1482
▁དེ་དག་	-1483
▁།དེ་ནས་	-1484
ཱུ་	-1485
ཛཿ	-1486
▁ཨ་	-1487
▁ཆ	-1488
▁ཨོཾ་བཛྲ་	-1489
འི་བུ་	-1490
སམས་	-1491
སོ་སོར་	-1492
ོལ་བ	-1493
ཞིང་བ	-1494
ཁྲི་	-1495
▁¡	-1496
ལྟས་	-1497
ཁྱད་	-1498
འགྲོ་བའི་	-1499
མཐུ་	-1500
པ་བཞིན་	-1501
འགལ་	-1502
མན་ངག་	-1503
སྐུའི་	-1504
པར་བྱ་བ་	-1505
▁།མི་	-1506
འགྱུར་བའི་	-1507
ལ་བརྟེན་ནས་	-1508
ནྡ	-1509
ྱེད།	-1510
ཤེས་བྱ	-1511
འདིས་	-1512
ོཿ	-1513
ཀྵ	-1514
མཛོད་	-1515
འདི་ནི་	-1516
ཁྱེར་	-1517
སྣང་བ	-1518
ཁྲོ་	-1519
ྟ་	-1520
ཐལ་	-1521
དྡྷ	-1522
གཟུང་	-1523
▁དགེ་སློང་	-1524
ཡོད།	-1525
ུམ་པ་	-1526
▁མངོན་	-1527
ལ་བ་དང་།	-1528
གཉིས་ཏེ།	-1529
གསོལ་བ	-1530
རབ་བ	-1531
དུང་	-1532
ཎ་	-1533
རྗེའི་	-1534
སྡང་	-1535
ལས་ཀྱི་	-1536
▁།གསུམ་	-1537
ཕྱིར་རོ།	-1538
ཆེན་པོ་བ	-1539
དཔའ	-1540
གྲི་	-1541
ཀཱ་	-1542
སླད་	-1543
ཆེས་	-1544
དོན་དམ་	-1545
མཐར་ཐུག་	-1546
▁རིག་	-1547
ྱང་ཆུབ་ཀྱི་	-1548
གཙོ་བ	-1549
རིག་པ་	-1550
ཝ་	-1551
འབུམ་	-1552
དགྲ་	-1553
ཉི་ཤུ་	-1554
གནས།	-1555
▁ཡུལ་	-1556
ཟང་པོ་	-1557
མེད་དུ་	-1558
▁།དེ་ལྟར་	-1559
ུའོ།	-1560
པའི་གནས་	-1561
སྙན་	-1562
▁།དེས་	-1563
མཐའ་ཡས་	-1564
ཧེ་རུ་	-1565
གཏོར་མ་	-1566
དྲུང་	-1567
འཕེ	-1568
རས་	-1569
འཛིན་པ་	-1570
ནང་གི་	-1571
འདི་ལ་	-1572
རབ་ཏུ་བ	-1573
ཚངས་	-1574
ཀུ་	-1575
ཉྩ	-1576
▁།གཞན་	-1577
ཧྲཱིཿ	-1578
▁ཕྱག་	-1579
ློ་གྲོས་	-1580
སྟན།	-1581
རྣམ་བ	-1582
རྗོད།	-1583
མཆོག་གི་	-1584
མ་གྲུབ་	-1585
▁དེ་ནི་	-1586
ཅུ་གཉིས་	-1587
རྗོད་བ	-1588
འབྲུ་	-1589
རྟག་པ་	-1590
ཞེས་བྱ་བའི་	-1591
ཞི་པ་	-1592
ར་བྱའོ།	-1593
ཀའ་བ	-1594
གྱིས་མི་	-1595
ྱེས་	-1596
གང་བ	-1597
སྤྱད་	-1598
ཧཱུྃ་ཕཊ	-1599
ཕྲེང་	-1600
མ་ཟ	-1601
ཕོ་	-1602
ཐོད་	-1603
བརྗོད་	-1604
ངོ་བོ་ཉིད་	-1605
ཕྲ་	-1606
སྟན་པའི་	-1607
མཚན་མ་	-1608
ེན།	-1609
མཛད།	-1610
རྒྱལ་བའི་	-1611
དུ་མི་	-1612
ཆེ་བ་	-1613
ཀྱི་བུ་	-1614
སྐྱེས་བུ་	-1615
ཆོས་བ	-1616
ཕྱི་རོལ་	-1617
མ་ཡིན་ནོ།	-1618
དགེ་བའི་	-1619
ིང་བ	-1620
གེ་	-1621
དེ་བཞིན་གཤེགས་པ་	-1622
དཀར་པོ་	-1623
པར་འགྱུར།	-1624
▁ན་	-1625
ཐ་སྙད་	-1626
རྟོགས་པའི་	-1627
ཆེད་	-1628
ལོང་	-1629
སྦྱོང་	-1630
པར་ཐལ།	-1631
གཙང་	-1632
མགོ་	-1633
▁རླ	-1634
▁.	-1635
ཀོད་	-1636
རེག་	-1637
པ་སོགས་	-1638
འདི་སྐད་	-1639
དུར་	-1640
གྲོགས་	-1641
པ་ལ་བ	-1642
ཡིད་བ	-1643
འདྲེས་	-1644
སྤང་བ	-1645
ལོ།	-1646
ྱེད་པའི་	-1647
ཁས་བ	-1648
པའམ།	-1649
ེར་ན་	-1650
▁དེས་ན་	-1651
▁བྱང་	-1652
ཡི་དམ་	-1653
ལ་ཕྱག་འཚལ་ལོ།	-1654
ཱ་ར་	-1655
▁རིན་	-1656
དབྱེ་བ་	-1657
▁།རྡོ་རྗེ་	-1658
ཐམས་ཅད་ལ་	-1659
རྣམས་ནི་	-1660
ཕྱེ་	-1661
དབང་བསྐུར་	-1662
སྒྱུར་	-1663
ཟོད་	-1664
ཅུའི་	-1665
▁།ཡང་	-1666
སྟེན་	-1667
སྨྲ་བ་	-1668
མ་ཡིན།	-1669
ོད༔	-1670
ིག་བ	-1671
ཉེ་	-1672
▁སྔོན་	-1673
རྒྱུད་ཀྱི་	-1674
ཡིན་པའི་ཕྱིར།	-1675
དོར་	-1676
དཔྱ	-1677
ྱ་བ	-1678
རིས་	-1679
▁བདེ་	-1680
འི།	-1681
ཕ་	-1682
ཉམས་སུ་	-1683
ཐིག་ལེ་	-1684
རྩལ་	-1685
སྒྱུ་	-1686
འོན་	-1687
སྦྱངས་	-1688
འི་བར་	-1689
པའི་བར་	-1690
▁།རང་	-1691
སྲེག་	-1692
མཆོག་ཏུ་	-1693
ཅུ་དྲུག་	-1694
ས་མ་	-1695
གཏད་	-1696
ཅིའི་ཕྱིར་	-1697
▁དེ་ནས་བ	-1698
ཻ་	-1699
གནས་པའི་	-1700
ལམ་བ	-1701
པད་	-1702
ལ་བྱ་	-1703
▁དཀྱིལ་	-1704
▁སོ་	-1705
འདོད་ཆགས་	-1706
འདབ་	-1707
མེད་པས་	-1708
ཞེས་བྱའོ།	-1709
གཞོན་	-1710
ུས།	-1711
རྒྱུ་མཚན་	-1712
པ་གང་	-1713
ཉྩ་	-1714
གཉིས་བ	-1715
པོར་བ	-1716
ུར་བ་	-1717
ལྟུང་བ	-1718
སྐྱི	-1719
ཞུགས།	-1720
▁གཡོན་	-1721
ལས་གཞན་	-1722
གས་པ་	-1723
ཁས་	-1724
སྐོར་བ	-1725
ཅིང་བ	-1726
ཆེན་པོས་	-1727
ཁྱིམ་	-1728
ལེགས་པར་	-1729
བ༔	-1730
▁ཇི་ལྟར་	-1731
ནག་པོ་	-1732
ཤཱ	-1733
འགྲོའི་	-1734
▁གཙ	-1735
ཡང་མི་	-1736
ཤེས་པའི་	-1737
སྨོས་	-1738
▁།གཉིས་པ་	-1739
མས༔	-1740
▁རྒྱལ་	-1741
ཞི་བ་	-1742
ཡབ་ཡུམ་	-1743
འབྲིང་	-1744
▁དམ	-1745
གནང་	-1746
ལགས།	-1747
དཔག་ཏུ་	-1748
གསུང་ཐུགས་	-1749
▁ཟ	-1750
ནས༔	-1751
སྐྱེ་བའི་	-1752
ཱ་ག་	-1753
▁ཐ་	-1754
སྐྲ	-1755
སྟན་བཅོས་	-1756
པའི་དབང་	-1757
ཞི།	-1758
སྐབས་སུ་	-1759
▁ཨོཾ་ཨཱཿ	-1760
ྱུང་།	-1761
ལྷ་ཚོགས་	-1762
རྣམས་དང་།	-1763
ཁ་དོག་	-1764
གྱུར་ཅིག	-1765
ཏི	-1766
པ༔	-1767
ོས་བ	-1768
ེ་ཚ	-1769
སོགས།	-1770
པ་བཞི་	-1771
པར་མཛད་	-1772
▁གཞན་ཡང་	-1773
▁ཁྱད་པར་	-1774
ལ་མ་	-1775
དགའ་བ་	-1776
ས་པ་	-1777
སེམས་དཔའ་ཆེན་པོ་	-1778
ཟླ་བའི་	-1779
གཙོ་བོ་	-1780
ཕུན་སུམ་	-1781
ེབ་	-1782
ི་ལམ་	-1783
དཔྱད་	-1784
པས་སོ།	-1785
▁།ཞེས་གསུངས་	-1786
རྟེན་འབྲེལ་	-1787
སྔགས་ཀྱི་	-1788
ོལ།	-1789
ྲང་	-1790
མེད་དོ།	-1791
▁དེར་	-1792
ཡ།	-1793
དམ་པ་	-1794
རྩོན་འགྲ	-1795
ག་ཆགས་	-1796
དོན་གྱི་	-1797
ྷྱ	-1798
གཅིག་བ	-1799
/-	-1800
ྱིན་བ	-1801
པར་བྱ་བའི་	-1802
མ་དང་	-1803
ོལ་བ་	-1804
ལུས་ཀྱི་	-1805
▁བར་	-1806
འཛིན་པའི་	-1807
ལ་འཇུག་	-1808
འདོད་པའི་	-1809
ཆེ།	-1810
▁དེ་བཞིན་དུ་	-1811
ཡོངས་སུ་བ	-1812
▁།དེ་ལ་	-1813
པའི་བྱང་ཆུབ་	-1814
ཀུན་རྫོབ་	-1815
ྱིན་གྱིས་	-1816
ཆུད་	-1817
པ་ཙམ་	-1818
ལག་བ	-1819
ུམ་བ	-1820
གྱི་ཁམས་	-1821
ཤད།	-1822
པའི་ཕྱིར་དང་།	-1823
འཇམ་དཔལ་	-1824
གཉིས་ཀ་	-1825
▁རྩ་	-1826
▁3	-1827
གསང་བ་	-1828
རྣམ་པར་བ	-1829
དབེན་	-1830
དཀོན་མཆོག་	-1831
ཅུ་རྩ་	-1832
འབྱིན་	-1833
ཁོང་	-1834
▁།དང་པོ་ནི།	-1835
ཁོ་ན	-1836
▁༡	-1837
▁གླ	-1838
སྨྲས་པ།	-1839
ཧོཿ	-1840
གླང་	-1841
སོགས་ཀྱི་	-1842
ལས་བྱུང་བའི་	-1843
སྟོན་པ་	-1844
▁རླུང་	-1845
འཇོམས་	-1846
དྷ་	-1847
རྟོགས་པ་	-1848
སྡུག་	-1849
ར་བྱ།	-1850
སོ་སོ་	-1851
▁(	-1852
གཞལ་	-1853
གནས་སུ་	-1854
སྐྱེས་པའི་	-1855
སར་	-1856
སོ་སོའི་	-1857
▁།སངས་རྒྱས་	-1858
ཕུན་སུམ་ཚོགས་	-1859
▁དེ་ཉིད་	-1860
དྲིལ་བ	-1861
རྒྱུད་བ	-1862
སངས་རྒྱས་བ	-1863
▁ཆོས་ཀྱི་	-1864
▁སྦྱ	-1865
འ་བའི་	-1866
ཕ་རོལ་ཏུ་ཕྱིན་པ་	-1867
▁མཆོད་	-1868
སྲིན་	-1869
ཁྲིད་	-1870
གང་ཡིན་པ་དེ་	-1871
ཁས་བླངས་	-1872
▁ལམ་	-1873
ཕྱིས་	-1874
གསལ་བ་	-1875
སྟེགས་	-1876
▁རྐ	-1877
ཤུགས་	-1878
▁།དེ་བཞིན་	-1879
དམན་	-1880
རྨ་	-1881
འགའ་ཞིག་	-1882
སྦྱར་བ	-1883
ཕྱག་བ	-1884
དགྲ་བཅོམ་	-1885
▁ཚོགས་	-1886
གསོལ༔	-1887
ཅུག་	-1888
ཅུ་བ	-1889
མཆོག	-1890
ང་བ་དང་།	-1891
སྐྱེ་མཆེད་	-1892
བཤད་	-1893
ི་ཥ	-1894
སྤང་	-1895
གསུམ་དུ་	-1896
མོད་	-1897
འདོགས་	-1898
ིར་	-1899
གྲུབ་བ	-1900
▁།མ་	-1901
དབུས་སུ་	-1902
སད་	-1903
འབུལ་	-1904
རུས་	-1905
▁དགྲ	-1906
གའི་	-1907
དབང་བསྐུར་བ	-1908
འདོན་	-1909
རྒྱལ་མཚན་	-1910
ྱིན་གྱིས་བརླ	-1911
▁གན	-1912
ལྷ་མོ་	-1913
དུན་བ	-1914
འ།	-1915
རལ་	-1916
འབད་	-1917
རེ་རེ་	-1918
ཞག	-1919
▁དང་	-1920
ཤི་	-1921
པ་དག་	-1922
ལྷག་མ་	-1923
སྤྱིར་	-1924
འཁོར་བའི་	-1925
གདབ་	-1926
ཚུལ་བ	-1927
རིན་པོ་ཆེའི་	-1928
གཞན་གྱི་	-1929
▁རྒྱ་	-1930
▁འདི་ནི་	-1931
པའི་དུས་	-1932
དམར་པོ་	-1933
ྱིན་གྱིས་བརླབས་	-1934
སྒོམ།	-1935
▁སོགས་	-1936
སློབ་མ་	-1937
སྔ་མ་	-1938
མགོན་པོ་	-1939
སྐྱེ་བར་	-1940
ཚུན་	-1941
དྲང་	-1942
ནུས་པ་	-1943
ཡོངས་སུ་དག་	-1944
སྤྲུལ་པའི་	-1945
▁དཀྱིལ་འཁོར་	-1946
སྒྲོལ་	-1947
དང་བཅས་པའི་	-1948
དེ་དང་	-1949
མིན།	-1950
ཚད་མ་	-1951
ང།	-1952
ེས་བ	-1953
རྒྱབ་	-1954
▁དེ	-1955
སྟེ་བ	-1956
དུ་གསོལ།	-1957
ཆོས་ཉིད་	-1958
▁རྣམ་པ་	-1959
་བ།	-1960
ཙན་	-1961
.-	-1962
ནུ་	-1963
ུ་བའི་	-1964
དཀྱིལ་འཁོར་གྱི་	-1965
▁མདོ་	-1966
པོའི་བ	-1967
ལྟ་བུར་	-1968
ེ༔	-1969
མ་བུ་	-1970
མ་ཧཱ་	-1971
མགྲིན་	-1972
སྐྱེ་བོ་	-1973
སྙིང་རྗེ་	-1974
ེ་ཚོམ་	-1975
ཨཱ་	-1976
ལྡན་བ	-1977
ཐང་	-1978
ཕལ་	-1979
རྐྱང་	-1980
ཀློང་	-1981
ཡིན་ན་	-1982
འབྱེད་	-1983
▁རང་བཞིན་	-1984
ིཾ་	-1985
▁།དེའི་	-1986
▁ཞེས་གསུངས་	-1987
ར་བྱས་	-1988
གདོང་	-1989
མཐོང་བ	-1990
ིན་བ	-1991
འཆི་བ	-1992
▁གསུམ་པ་	-1993
མི་བྱེད་	-1994
▁རྣལ་འབྱོར་	-1995
རིམ་པ་	-1996
པྲ་	-1997
དུར་ཁྲོད་	-1998
ྱར་	-1999
སོར་	-2000
ཡན་ལག་བ	-2001
དེ་བར་	-2002
ྲམ་ཟ	-2003
▁ལྟ	-2004
རྩོན་འགྲུས་	-2005
སྐྱ་	-2006
▁ཐམས་ཅད་	-2007
སྡོམ་པ་	-2008
མི་རྟག་	-2009
འོག་ཏུ་	-2010
ཀྱེ་	-2011
ཞེ་སྡང་	-2012
ཡོད་པར་	-2013
སགས་	-2014
རྣམ་ཤེས་	-2015
ུ་འཕྲུལ་	-2016
སྟག་	-2017
ཐུགས་རྗེ་	-2018
སང་	-2019
འོ་ཞེས་	-2020
སྔོན་དུ་	-2021
སྒྲུབས་	-2022
དང་མཐུན་	-2023
ཡོད་པའི་	-2024
ར་བཤད་	-2025
འདྲ་བ་	-2026
ས་ན་	-2027
་བཛྲ་	-2028
འདི།	-2029
▁ཆུ་	-2030
ཞིག	-2031
▁།བདག་	-2032
ཞུ་	-2033
རྐྱ	-2034
སམ་གྱིས་མི་	-2035
▁སྒྲ་	-2036
དབང་གི་	-2037
མཚོ་	-2038
པའི་ལམ་	-2039
ཆེ་བ	-2040
མུག་	-2041
ཤགས་	-2042
སྒྱུར་བ	-2043
▁ཧཱུྃ་	-2044
གསུང་།	-2045
རྡ་	-2046
▁ཁམས་	-2047
ཞིར་	-2048
ཕྱི་མ་	-2049
ུད་མེད་	-2050
མ་ཐག་	-2051
▁འཁོར་	-2052
དགྱེས་	-2053
ཤོག༔	-2054
ཚང་	-2055
སྒྲུབ་ཐབས་	-2056
གཟུངས་	-2057
▁དེ་ལས་	-2058
ཆེན་པོར་	-2059
ཆུ་བ	-2060
འབྱོར་བ	-2061
མི་ནུས་	-2062
་བྷི་ཥ	-2063
མ་ཡིན་ཏེ།	-2064
་བཞིན་	-2065
སྣང་བའི་	-2066
ཐི	-2067
གསུམ་སྟེ།	-2068
སྐྱེ	-2069
འདུལ་	-2070
ཀག་	-2071
▁ཁྲ	-2072
གདོན་	-2073
པ་ན།	-2074
ངས༔	-2075
ཇི་ལྟ་བ	-2076
ོགས༔	-2077
རྫོགས་པར་	-2078
ཱ་ཧ	-2079
སེལ་	-2080
ལྡན།	-2081
དང་ནི་	-2082
མལ་	-2083
སྐྱེད་པའི་	-2084
དམིགས་པ་	-2085
▁ཁྱེད་	-2086
ཟུང་འཇུག་	-2087
ུ༔	-2088
ར་གྱི་	-2089
གྱུར་པའི་	-2090
འབྱུང་བར་	-2091
▁བ་	-2092
ཡངས་	-2093
གཤིན་	-2094
སོགས་བ	-2095
▁༄	-2096
▁ཕྱོགས་	-2097
དུད་རྩིའི་	-2098
ཀི་	-2099
ཀའ་སྩལ་པ།	-2100
པུ་	-2101
སམ་པ་	-2102
དོན་ལ་	-2103
དུས་ཀྱི་	-2104
ར་མ་	-2105
▁ཉོན་མོངས་	-2106
▁ང་	-2107
དེ་བའི་	-2108
▁འབྲས་བུ་	-2109
རྒྱུད་ལ་	-2110
▁ལྕ	-2111
▁མཚན་	-2112
ཤིང་བ	-2113
སྐད་དུ།	-2114
ཅིངས་	-2115
སྡུད་	-2116
མཎྜ	-2117
སྐུལ་	-2118
སྙོམས་པར་	-2119
དེན་པ་	-2120
པའམ་	-2121
ོན་པ་	-2122
གཅིག་ལ་	-2123
གྲུ་	-2124
འདི་དག་	-2125
སྐྱབས་སུ་	-2126
གནས་པ་	-2127
ག་ལ་	-2128
ཞུགས་པའི་	-2129
དབྱེར་མེད་	-2130
ཆོད་	-2131
ལ་བས་	-2132
ོའི་བ	-2133
འཁོར་ལོ་བ	-2134
དངོས་སུ་	-2135
མུན་	-2136
དག་པའི་	-2137
ངོ་མཚ	-2138
▁རབ་འབྱོར་	-2139
དབྱེ་བ	-2140
དཔུང་	-2141
ཤས་	-2142
པ་ཡིན་ཏེ།	-2143
མ་གཏོགས་	-2144
▁དབྱ	-2145
མེད་ན་	-2146
སམ་གྱིས་མི་ཁྱབ་	-2147
པར་འདོད་	-2148
པའི་ངང་	-2149
གཟུགས་བ	-2150
ཆེན་གྱི་	-2151
ནཱ་	-2152
ཕུལ་	-2153
ཉ་	-2154
ས་བྱས་	-2155
གྲུབ་པ་	-2156
ལོ་བ	-2157
ཛྙ	-2158
པཱ་	-2159
གཞན་དུ་	-2160
ེག་བ	-2161
སྙམ་དུ་	-2162
དང་ལྡན་པའི་	-2163
གསུམ་པོ་	-2164
▁དྲི་	-2165
ཟ་	-2166
ུན་བ	-2167
▁ལན་	-2168
ཀོད་པ་	-2169
ཉིད་ལ་	-2170
ཅན་བ	-2171
དམྱ	-2172
ིབ་	-2173
འདུས་ཏེ་	-2174
འབར་བའི་	-2175
སྨད་	-2176
ཞེས་པའི་	-2177
▁འོ་ན་	-2178
ལ་ལ་	-2179
▁གཡས་	-2180
ཡོད་དེ།	-2181
སྤོས་	-2182
ཞེས་བྱ་	-2183
གསང་བའི་	-2184
ཉི་མའི་	-2185
གཏན་ཚིགས་	-2186
པར་འགྱུར་བ་	-2187
སྤྱན་དྲངས་	-2188
མར་བ	-2189
གིས།	-2190
<-	-2191
ཆོས་ཐམས་ཅད་	-2192
▁འཕགས་	-2193
གོམས་	-2194
པདྨའི་	-2195
ཉིད་ཀྱིས་	-2196
ཧཱུཾ་	-2197
ཡི་བ	-2198
འགགས་	-2199
གྱུར་པ་	-2200
མྱོང་	-2201
པའི་ཚེ།	-2202
ཕག་	-2203
་བས་	-2204
ཨ་བྷི་ཥ	-2205
མི་མཐུན་	-2206
དབྱེ་	-2207
རེ།	-2208
༅།	-2209
ཚར་	-2210
ཡོད་ན་	-2211
▁ནང་	-2212
གནས་བ	-2213
རིག་པའི་	-2214
རྨི་ལམ་	-2215
ཞུགས་སོ།	-2216
རྒྱ་མཚོའི་	-2217
ནོ་ཞེས་	-2218
གསུམ་གྱིས་	-2219
རེ་བ	-2220
དེ་ཡང་	-2221
རྣམས་ཀྱང་	-2222
མཐོང་བའི་	-2223
▁རྒྱུད་	-2224
ཡུན་	-2225
གཞིའི་	-2226
▁གད	-2227
ཟེར་བ་	-2228
རང་བཞིན་གྱིས་	-2229
=-	-2230
ྱིན་གྱིས་རླ	-2231
འདུ་བྱེད་	-2232
ཚན་	-2233
ནོར་བུ་	-2234
▁རྗེས་	-2235
པར་བསྟན་	-2236
▁སྐ	-2237
ལྟ་བུ།	-2238
འཁོར་ལོའི་	-2239
མཆོད་བ	-2240
▁དཔེར་ན་	-2241
ོབ་བ	-2242
ཕོ་བ	-2243
དག་མེད་	-2244
ཡིན་ཏེ	-2245
ཅན་དུ་	-2246
དག་པ་	-2247
ུགས།	-2248
དགོངས་པ་	-2249
རུང་བ་	-2250
▁:	-2251
རྣམ་གྲངས་	-2252
ཞེངས་	-2253
ཐེ་ཚོམ་	-2254
▁མཁའ་	-2255
གསལ་བའི་	-2256
ྱུད་	-2257
ཚལ་	-2258
རྙན་	-2259
གོ་བ	-2260
ོད་ཀྱི་	-2261
ཨེ་	-2262
ཐོབ་པའི་	-2263
▁དངོས་པོ་	-2264
སའི་	-2265
ཚེ་བ	-2266
▁བཛྲ་	-2267
མས་བ	-2268
▁མིག་	-2269
གསལ་བར་	-2270
མ་དང་།	-2271
ལུང་བ	-2272
དེ་ལས་	-2273
ཞེས་བྱ་བར་	-2274
འབྱུང་།	-2275
ེབས།	-2276
▁སྲིད་	-2277
ྱེ་	-2278
པ་རྣམས་ཀྱི་	-2279
▁ཐུན་	-2280
▁ཐབས་	-2281
རྟོག་པའི་	-2282
ཚོན་	-2283
ཤེས་བྱ་	-2284
▁།ཞེས་སོ།	-2285
ལྟ་སྟེ།	-2286
ཚེ།	-2287
རིམ་བ	-2288
གང་ཡང་	-2289
ཕྲེང་བ་	-2290
▁།ལྷ་	-2291
ཅས།	-2292
འགྱུར་ཏེ།	-2293
མཐིང་	-2294
པ་ཞིག་	-2295
ཕུར་	-2296
ལྟུང་བ་	-2297
འགག་	-2298
▁།དེས་ན་	-2299
འདི་ལྟར་	-2300
ིཉྩ་	-2301
རྟེན་བ	-2302
འཕང་	-2303
པའོ།།	-2304
མདོར་བ	-2305
ཀུན།	-2306
འཛིན་བ	-2307
་་་	-2308
སྒྲོན་	-2309
ཅང་	-2310
གང་གིས་	-2311
འཕེལ་	-2312
ཇི་སྙེད་	-2313
འགལ་བ་	-2314
ོག༔	-2315
ོལ༔	-2316
▁༢	-2317
རྩམས་	-2318
མྱ་ངན་ལས་འདས་	-2319
མེད་པ་དང་།	-2320
སྐུ་གསུང་ཐུགས་	-2321
མཐོ་	-2322
▁རྨ	-2323
ཁས་ལེན་	-2324
▁དམིགས་	-2325
གལ་	-2326
ལྔ།	-2327
▁གཏོར་	-2328
ྲཱི་	-2329
པ་ཡི།	-2330
ནན་	-2331
▁བླ་	-2332
པའི་ཕྱིར་ཏེ།	-2333
རྣམ་དག་	-2334
ཏུ།	-2335
རྒྱས་པར་	-2336
ྲྀ་	-2337
ེམ་	-2338
ླང་	-2339
ཁཱ་ཧ	-2340
རུང་བ	-2341
ཀུན་ལ་	-2342
ེའི་བ	-2343
འདི་སྐད་ཅེས་	-2344
ཡིན་པར་	-2345
ལྟ་བུའོ།	-2346
སྤོང་	-2347
▁ཤེས་རབ་ཀྱི་	-2348
གཉིས་ལས།	-2349
མཱ་	-2350
པར་བྱེད་པའི་	-2351
སྟོང་པ་	-2352
རྒྱུའི་	-2353
▁སངས་རྒྱས་ཀྱི་	-2354
རི་བ	-2355
མཉེས་	-2356
སྒོམ་པ་	-2357
▁།བྱང་ཆུབ་	-2358
ཙྪ	-2359
རྟུལ་	-2360
སྦྱང་	-2361
▁ཐོག་	-2362
སེ་	-2363
ཉམས་སུ་བ	-2364
སྡུ་	-2365
སྔོ་	-2366
དབང་གིས་	-2367
ོ་བོའི་	-2368
▁ཧ	-2369
ཡིད་ལ་བ	-2370
ཤེས།	-2371
པ་དང་ལྡན་	-2372
▁)	-2373
པ་ཡིན་ལ།	-2374
སྲུང་བ	-2375
▁ཤ་	-2376
ཚོར་བ་	-2377
ལང་	-2378
ཇི་ལྟར་བ	-2379
པར་བྱེད།	-2380
རྣམ་རྟོག་	-2381
དག་པོ་	-2382
འབབ་	-2383
ཇི་བ	-2384
དེ་གཉིས་	-2385
མཛད་པའི་	-2386
སྨོན་ལམ་	-2387
དེ་ཆེན་	-2388
྄་	-2389
▁རྟེན་	-2390
འབའ་	-2391
ཟེར།	-2392
ཐག་	-2393
གང་ཞེ་ན།	-2394
ྱས།	-2395
དགོས།	-2396
སྦྱར་བ་	-2397
དབང་དུ་བྱས་	-2398
གཅིག་ཏུ་བ	-2399
དྭངས་	-2400
པ་དེའི་	-2401
གདུང་	-2402
ར་ཆད་	-2403
སྤྱོད་པའི་	-2404
ལྗང་	-2405
ཛྙཱ་	-2406
ཕན་ཚུན་	-2407
ཡོ་བ	-2408
རྩེགས་	-2409
ཟུར་	-2410
▁།གལ་ཏེ་	-2411
ུའི་བ	-2412
ནྟ	-2413
དཔའ་བོ་	-2414
ཱི	-2415
གཞན་ལ་	-2416
་བ་དང་།	-2417
གཏོང་	-2418
ུར།	-2419
པ་སྟེ་	-2420
ཏ་ཐ	-2421
▁གཉིས་པ་ནི།	-2422
ཡར་	-2423
པ་དང་བ	-2424
མཆོད།	-2425
ཡོངས་སུ་རྫོགས་	-2426
ཕྲག་བ	-2427
ྱུག་	-2428
▁བཞི་	-2429
འོས་	-2430
གོ།	-2431
མའི་བ	-2432
ལེའུ་	-2433
ཀུན་ནས་	-2434
གསོལ་བ་བ	-2435
གཞུག་	-2436
དཔལ་ལྡན་	-2437
གཅིག	-2438
མཐའ་དག་	-2439
ོད་བྱེད་	-2440
སྡེ་བ	-2441
འདིར་བ	-2442
ཁ་ཅིག་	-2443
ོན་པོ་	-2444
གྲོང་ཁྱེར་	-2445
ཚ་	-2446
ལ་བསྟ	-2447
▁ལོ་	-2448
གཙོ་	-2449
ྱང་སེམས་	-2450
མངའ་	-2451
གནོད་པ་	-2452
རྨོངས་	-2453
ཕྱིན་ཅི་	-2454
▁ཅི་	-2455
ཁ་བ	-2456
ལྔ་པ་	-2457
ཅོ་	-2458
ཚོགས་བ	-2459
ཕྱོགས་ཀྱི་	-2460
དོགས་	-2461
གནས་སྐབས་	-2462
འོན་ཀྱང་	-2463
▁དམ་ཚིག་	-2464
གསུམ་ལ་	-2465
གྱིད་	-2466
སྐུ་མདོག་	-2467
སིདྡྷ	-2468
ྱས་ནས་	-2469
པའི་ཚེ་	-2470
¡¤¡¤	-2471
▁ཞེས་བ	-2472
ཟབ་མོ་	-2473
▁སྣང་	-2474
སྒྱུ་མ་	-2475
དྲིན་	-2476
འབྲས་བུའི་	-2477
གཅིག་གི་	-2478
དམྱི	-2479
སྒྲུབ་བྱེད་	-2480
ཧེ་རུ་ཀ་	-2481
ལངས་	-2482
དེ་ཁོ་ན་	-2483
▁གཅིག་	-2484
ཆུང་ང	-2485
མྦ	-2486
སྐུར་བ	-2487
གཞལ་ཡས་	-2488
གདབ	-2489
▁དེ་ལྟར་ན་	-2490
མཐར་ཕྱིན་	-2491
མ་ཡིན་པའི་	-2492
མྱུར་དུ་	-2493
གང་རུང་	-2494
མི་འཐད་	-2495
གསེར་གྱི་	-2496
བྲལ་	-2497
ཉམ་	-2498
ཕོ་བྲང་	-2499
ཽ་	-2500
མ་མཆིས་	-2501
རྫུན་	-2502
ཏ་ཐཱ་ག་	-2503
འཁྲུགས་	-2504
ལ་བ།	-2505
དཀའ་	-2506
རབས་	-2507
ོལ་བའི་	-2508
ྣ་	-2509
རྒྱལ་པོའི་	-2510
▁ཞལ་	-2511
ངག་གི་	-2512
པ་དེ་དག་	-2513
▁པ་	-2514
▁ཤེས་རབ་	-2515
▁རྟགས་	-2516
ཛྲ	-2517
ལྷུན་གྲུབ་	-2518
འབར་བ	-2519
སྔགས་བ	-2520
ཡ༔	-2521
ཨ་བྷི་ཥིཉྩ་	-2522
གྷ	-2523
འབྱམས་	-2524
ཕྱིར་མི་	-2525
གཉིས་པ་	-2526
ཉེས་པ་	-2527
པར་བྱེད་དོ།	-2528
▁ང	-2529
▁བུ་	-2530
ཅིའི་ཕྱིར་ཞེ་ན།	-2531
ཕྱོགས་སུ་	-2532
▁འོད་	-2533
མཉམ་པར་	-2534
ཐོབ་པར་	-2535
ཞི་བའི་	-2536
ང་རྒྱལ་	-2537
དུ་བཤད་	-2538
ཟིལ་	-2539
ཡོད་དོ།	-2540
▁རྒྱལ་པོ་	-2541
སྟོན་པའི་	-2542
སྒྲིབ་པ་	-2543
▁དང་པོ་ལ་	-2544
དང་བྲལ་བ་	-2545
པ་ལ་སོགས་པ་	-2546
ཏིང་འཛིན་	-2547
དེ་བཞིན་དུ་	-2548
འཛིན།	-2549
གཅིག་གིས་	-2550
སྤེ	-2551
ྱ་བའི་	-2552
དག་ཏུ་	-2553
ཙི	-2554
རྗིད་	-2555
ཙམ་དུ་	-2556
▁།དེ་ནི་	-2557
གུ་རུ་	-2558
སྐྱེད་བ	-2559
སེང་ག	-2560
གཉིས་ཀྱིས་	-2561
▁ནམ་མཁའ་	-2562
▁ནི་	-2563
ཅེ་	-2564
རྡོར་	-2565
མདའ་	-2566
ལོགས་	-2567
དྲིལ་བུ་	-2568
ང་བས་	-2569
ཁྱོད་ཀྱིས་	-2570
པོ་ཆེ་	-2571
འབར་	-2572
ཐམས་ཅད་དུ་	-2573
དུ་བྱེད་	-2574
ཞག་པ་	-2575
དྭགས་	-2576
ན་ཡང་	-2577
ིབས་	-2578
རྩ་བའི་	-2579
དགོས་པ་	-2580
ུལ་བ་	-2581
▁སརྦ་	-2582
ཚོད་	-2583
རྒྱུས་	-2584
གནོན་	-2585
▁ཏ	-2586
ཁྱབ་བ	-2587
སྔོན་པོ་	-2588
དབུ་མ་	-2589
▁པདྨ་	-2590
▁ཡང་ན་	-2591
སྲོང་	-2592
བས༔	-2593
ླ་ན་མེད་པ་	-2594
རྡོ་རྗེ་འཆང་	-2595
སུ་བཅད་	-2596
ཾ༔	-2597
མྱི	-2598
ལྡན་གྱི་	-2599
ུམ་པའི་	-2600
ཙམ་གྱིས་	-2601
མི་དམིགས་	-2602
འགྱ	-2603
ཐིག་ལ	-2604
ཐོབ།	-2605
མཛད་པ།	-2606
ཕྲན་	-2607
སྐལ་པ་	-2608
▁།དུས་	-2609
དྲུག་གི་	-2610
རང་བྱུང་	-2611
ྱས་པའི་	-2612
ལ་དམིགས་	-2613
འབར་བ་	-2614
ཀྱ་	-2615
▁།དེ་དག་	-2616
ལྷོ་	-2617
འཇུག་པའི་	-2618
སྒོ་བ	-2619
ེགས།	-2620
▁ལ་	-2621
ེའོ།	-2622
▁ཤེས་	-2623
གཟི	-2624
ངེས་པ་	-2625
ྱང་ཆུབ་ཀྱི་སེམས་	-2626
རྣམས་སུ་	-2627
▁གོང་	-2628
▁།བྱ	-2629
སྐུ་བ	-2630
རིག་བ	-2631
ངྒ	-2632
གང་གི་	-2633
ཞེས་གསུངས་	-2634
འདི་ཉིད་	-2635
མེ་ལོང་	-2636
▁།ཡེ་ཤེས་	-2637
ང་བ།	-2638
ཞེས།	-2639
སྔར་བ	-2640
རིགས་ཀྱི་	-2641
▁ཚིག་	-2642
▁རྫོགས་	-2643
ཟུང་བ	-2644
པར་བསམ་	-2645
འདུས་བྱས་	-2646
སྐུ།	-2647
ྲམ་ཟེ་	-2648
ྱིན་གྱིས་བརླབ་	-2649
ཌཱ་	-2650
འཆར་	-2651
▁གྲ	-2652
འཇུག་པ་	-2653
▁རྗེ་	-2654
སྒྲུབ་བྱ་	-2655
པ་རྣམས་ཀྱིས་	-2656
▁།སེམས་ཅན་	-2657
▁ལུང་	-2658
ཚུར་	-2659
འཁྱི	-2660
སྟོང་ཉིད་	-2661
ཁུ་	-2662
མེད་པ།	-2663
ཁར་	-2664
མང་དུ་	-2665
རྣལ་འབྱོར་བ	-2666
ལ་ར	-2667
▁༄༅།	-2668
ཀྱང་མི་	-2669
གྲགས་པ་	-2670
▁།ཀུན་	-2671
འབའ་ཞིག་	-2672
▁དེའི་ཚེ་	-2673
མནན་	-2674
གསན་	-2675
▁དབང་བ	-2676
▁ཡང་དག་	-2677
▁0-	-2678
འདུལ་བ་	-2679
མ་སྐྱེས་	-2680
དག་ཅག་	-2681
ཉོན་མོངས་པ་	-2682
▁།དེ་ཡང་	-2683
ཡིད་བཞིན་	-2684
▁།འཇིག་རྟེན་	-2685
▁ས་མ་	-2686
▁མད	-2687
མཛད་པ་	-2688
ཐོབ་པ་	-2689
གདོད་	-2690
འུ་	-2691
▁དགྲ་བ	-2692
མི་དགོས་	-2693
▁ཉན་ཐོས་	-2694
ངོ་མཚར་	-2695
▁ནུབ་	-2696
སྐྱེད།	-2697
གཏུམ་	-2698
▁སྦྱིན་	-2699
ཇི་བཞིན་	-2700
རིག་འཛིན་	-2701
ཕེབས་	-2702
སྐོར་བ་	-2703
གུར་	-2704
ཕན་ཡོན་	-2705
ལས༔	-2706
ཆོས་ཅན་	-2707
ཆས་	-2708
ས་མ་ཡ་	-2709
རྫུ་འཕྲུལ་	-2710
པོས་བ	-2711
ལུ་	-2712
ཚིག་བ	-2713
ངོར་	-2714
གང་།	-2715
ཅི་བ	-2716
ཞེས་བྱ་བ་ནི་	-2717
▁/	-2718
▁དེ་ལྟར་བ	-2719
པར་གྱུར།	-2720
ར་དུ་བ	-2721
ྱེད་བ	-2722
རྒྱུར་	-2723
འོང་བ་	-2724
▁༼༡	-2725
ྱེ་བ་	-2726
ོམ་བ	-2727
པ།་	-2728
ཉེ་བ	-2729
▁¡·	-2730
དབུགས་	-2731
གང་དུ་	-2732
དང་༔	-2733
▁སྲོག་	-2734
ཡིད་ཀྱི་	-2735
▁འདི་ལ་	-2736
ལྷ་བ	-2737
▁རིགས་ཀྱི་བུ་	-2738
པ་ཆེན་པོ་	-2739
ཡང་དག་པར་རྫོགས་	-2740
▁རྗེ་བཙུན་	-2741
ཕམ་	-2742
ཞེས་བརྗོད་	-2743
▁དེའང་	-2744
ངོ་བོར་	-2745
འབུལ།	-2746
དམ་པའི་	-2747
དབང་དུ་	-2748
▁བསམ་	-2749
ཙམ་བ	-2750
རིགས་བ	-2751
སོང་བ་	-2752
སྤུ་	-2753
འདུས་པའི་	-2754
མཚན་བ	-2755
ང་བ་བ	-2756
གཡོ་	-2757
རང་ཉིད་	-2758
ྱིན་གྱིས་རློ	-2759
▁འཕགས་པ་	-2760
▁བཙུན་	-2761
ཟློས་	-2762
ཡིན་པས།	-2763
པས་ན་	-2764
ཤེས་གཉེན་	-2765
མོད།	-2766
འབྱུང་གནས་	-2767
རྒྱའི་	-2768
སྨྲ་	-2769
མེད་དེ།	-2770
སུ་གསོལ།	-2771
རླུང་གི་	-2772
ལམ་དུ་	-2773
པ་རྣམས་ལ་	-2774
པས༔	-2775
ོ་བར་	-2776
ཆང་	-2777
རཱ་	-2778
དུ༔	-2779
ཙིཏ	-2780
སྤྱན་རས་	-2781
▁།ས་	-2782
མི་སྲིད་	-2783
ལྟ་བའི་	-2784
འོ༔	-2785
ཏཱ་	-2786
སྲི	-2787
▁བསམ་གཏན་	-2788
མི་ཤེས་	-2789
▁མཛ	-2790
སྐྱོད་	-2791
▁འདི་ལྟར་	-2792
གཏམ་	-2793
རྣམ་པར་ཤེས་པ་	-2794
དབབ་	-2795
ཙཱ	-2796
མཆི	-2797
དམག་	-2798
གཏི་	-2799
ེད༔	-2800
དཔག་མེད་	-2801
གདམས་ངག་	-2802
▁སངས་	-2803
ཐུགས་ཀར་	-2804
▁།གཉིས་པ་ནི།	-2805
སྦྲུལ་	-2806
ལུས་ལ་	-2807
ཆགས་པ་	-2808
ཡོ་བྱད་	-2809
ཤད་པའི་	-2810
མཐའ་བ	-2811
ཁྱད་པར་ཅན་	-2812
▁དུ	-2813
ཱུ	-2814
▁ཨེ་	-2815
མཇུག་	-2816
▁ཤིང་	-2817
གཟི་བ	-2818
ཟོད་པ་	-2819
དཔལ་བ	-2820
▁སྣ་	-2821
གསུངས་པ་	-2822
▁ཤིན་ཏུ་	-2823
སྟན་ཏོ།	-2824
དང་བྲལ་བའི་	-2825
ཱཾ་	-2826
སྐྲ་	-2827
གམ་	-2828
▁།གསུམ་པ་	-2829
▁ནད་	-2830
▁རི་	-2831
ཡུལ་དུ་	-2832
ར་བྱ་	-2833
▁སྡུག་བསྔལ་	-2834
རྒྱུ་བ	-2835
▁དཀ	-2836
ཐ་མ་	-2837
▁།སེམས་	-2838
དོན།	-2839
སིདྡྷི་	-2840
སྐལ་ལྡན་	-2841
▁ཏིང་ངེ་འཛིན་	-2842
སྒྲོ་	-2843
ཁྱོད་ཀྱི་	-2844
ཎྜི་	-2845
སྤྱི་བོར་	-2846
ཉམས་ལེན་	-2847
དག་དང་	-2848
གནས་ལུགས་	-2849
▁བདེན་	-2850
ཅུ་གཅིག་	-2851
ཎི་	-2852
ངན་སོང་	-2853
▁ཚད་	-2854
40	-2855
རྩོམ་	-2856
སྐྱོབ་	-2857
སྤོང་བ་	-2858
པ་བྱས་	-2859
མཐོང་།	-2860
འཕྱ	-2861
ཞིབ་	-2862
ཚོགས་ཀྱི་	-2863
▁མཐར་	-2864
ནམ།	-2865
ཏྲི་	-2866
པར་བྱ་སྟེ།	-2867
▁འོག་	-2868
100003	-2869
▁།དོན་	-2870
ཏྲ་	-2871
ཅེས་བྱ་བ་	-2872
ོ་བརྒྱད་	-2873
▁ཡོན་ཏན་	-2874
འབེབས་	-2875
གཙོ་བོར་	-2876
མ་ཡིན་པ་	-2877
གོ་འཕང་	-2878
གཉེར་	-2879
དཀྱིལ་འཁོར་བ	-2880
གང་ལ་	-2881
དམ་བཅ	-2882
དུ་ཕྱིན་	-2883
གསུམ་པ་	-2884
ཕྱིའི་	-2885
ཉེར་བ	-2886
དྲིས་	-2887
མདོ་སྡེ་	-2888
འཆི་མེད་	-2889
དབྱིབས་	-2890
▁སྤྱི་	-2891
▁གཞུང་	-2892
དོ་ཞེས་	-2893
▁སྤྱིར་	-2894
དེ་བཞིན་ཉིད་	-2895
སྟངས་	-2896
རྒྱད་བ	-2897
་རི་	-2898
མཚོན་བ	-2899
ཤྲཱི་	-2900
10000240	-2901
ཞུ་བ་	-2902
ྱེད་དོ།	-2903
▁མཚན་ཉིད་	-2904
གཏི་མུག་	-2905
གཞི་བ	-2906
སོ་ཞེས་	-2907
སེང་གེ་	-2908
འཐུང་	-2909
▁རིན་ཆེན་	-2910
▁དབུས་	-2911
སླད་དུ་	-2912
རྒྱན།	-2913
ཀྱིས་བཀའ་སྩལ་པ།	-2914
▁ཡུམ་	-2915
རྡོ་རྗེ་བ	-2916
མོར་	-2917
ལས་མི་	-2918
ཡོད་པས་	-2919
ཀཱི་	-2920
ཞིང་ཁམས་	-2921
▁མུ་	-2922
པར་མི་བ	-2923
ལ་མཁས་	-2924
་ལ	-2925
དང་པོའི་	-2926
སེམས་ཅན་ཐམས་ཅད་	-2927
ཧྲ	-2928
ཚིགས་སུ་བཅད་	-2929
རིམ་གྱིས་	-2930
མདངས་	-2931
མངའ་བ	-2932
འདྲ།	-2933
ཧཱུྃ་བ	-2934
དང་མཉམ་	-2935
གཉེན་པོ་	-2936
ུདྡྷ	-2937
སྤྱིའི་	-2938
དྲན་པ་	-2939
སྤེལ་	-2940
གསོལ་བ་བཏབ་	-2941
སྟོབས་ཀྱིས་	-2942
སྐར་	-2943
པ་བཞིན་ནོ།	-2944
ཟངས་	-2945
དེ་དག་གི་	-2946
རྣམ་པ་བ	-2947
སེམས།	-2948
གཟུགས་བརྙན་	-2949
རང་ལ་	-2950
ཞི་པོ་	-2951
ར་ད	-2952
▁བཅོམ་ལྡན་	-2953
ཨ་མ	-2954
དམྱིགས་	-2955
འཇའ་	-2956
▁མེ་ཏོག་	-2957
བསྟན་	-2958
འཕགས་པའི་	-2959
ཆེད་དུ་	-2960
བཅད་	-2961
▁གཞི་	-2962
ཞེས་སོགས་	-2963
ཆག་	-2964
མཆོད་པའི་	-2965
10000300	-2966
▁ཐེག་པ་	-2967
དེང་	-2968
མཆོག་བ	-2969
ལས་བྱུང་བ་	-2970
▁གང་གི་	-2971
ཧཱུྂ	-2972
པའི་སེམས་	-2973
ཟུང་བ་	-2974
སྐྱིལ་	-2975
དྲག་པོ་	-2976
ཐུགས་དམ་བ	-2977
ུངས།	-2978
▁མག	-2979
ུཏ	-2980
འཁོར་འདས་	-2981
གཟུགས་ཀྱི་	-2982
ྱིས་	-2983
མདུན་དུ་	-2984
▁སྔ་	-2985
འཁོར་བཅས་	-2986
ཐུང་	-2987
ཐིམ།	-2988
▁ལུས་ཀྱི་	-2989
ཐོག་མར་	-2990
པ་ཉིད་དུ་	-2991
རྟུལ་ཞུགས་	-2992
ཀྲོ་	-2993
མཆོད་རྟེན་	-2994
རྒྱ༔	-2995
སལ་	-2996
▁།ཞེས་དང་།	-2997
མོས་པ་	-2998
གྲོལ་བ་	-2999
▁བདེ་བ་	-3000
ཡུལ་གྱི་	-3001
རྒྱས་པར་བཤད་	-3002
ཐུགས་ཀྱི་	-3003
▁ཀྱེ་	-3004
གང་ཞིག་	-3005
སྲུང་བ་	-3006
གསོལ་བ་འདེབས་	-3007
གསོ་	-3008
ཕྱི་ནང་	-3009
འགོད་	-3010
འཕྲོ་	-3011
ཏན་བ	-3012
རྒྱུ་འབྲས་	-3013
ཕྲད་	-3014
མེའི་	-3015
རཀ	-3016
པ་དེ་ནི་	-3017
འཚང་	-3018
གནས་ཀྱི་	-3019
▁།ཇི་ལྟར་	-3020
སྙིང་པོའི་	-3021
ལ་ལྟོས་	-3022
མཚན།	-3023
▁ནི།	-3024
ལྷན་སྐྱེས་	-3025
གོང་མ་	-3026
མེད་ཅིང་	-3027
སྔོན་གྱི་	-3028
▁མདུན་	-3029
ཤད་པ་	-3030
དེ་གཤེགས་	-3031
དགྲ་བགེགས་	-3032
ནྡྷ	-3033
སྟབས་	-3034
ུཥ	-3035
རྣམས་དང་	-3036
སྐྱེད་རིམ་	-3037
དག་ཀྱང་	-3038
▁ཁྱི	-3039
ཉམས་སུ་ལེན་	-3040
རེས་	-3041
ཤཱཀྱ་	-3042
སྐྱེས་པ་	-3043
▁གསང་	-3044
▁དགེ་འདུན་	-3045
སྦྱོར་བའི་	-3046
གྲུབ།	-3047
▁གསུང་	-3048
པར་མ་	-3049
▁གང་ཟག་	-3050
གཙུག་ལག་	-3051
འདུག	-3052
ངེས་པའི་	-3053
་བྷཱ་	-3054
མཐོང་ངོ་།	-3055
མངོན་སུམ་དུ་	-3056
འདྲའི་	-3057
▁¡¶	-3058
▁གཡ	-3059
ཤེས་པར་བྱའོ།	-3060
ལགས་སོ།	-3061
ཆོས་ཀྱི་དབྱིངས་	-3062
ལས་ནི་	-3063
ཤོག་	-3064
འདོད།	-3065
སྡུག་བསྔ	-3066
པའི་བློ་	-3067
རློམ་	-3068
གཉིས་ལ་	-3069
ལུགས་ཀྱི་	-3070
འཆི་བ་	-3071
▁སྨྲ	-3072
དྲིལ་	-3073
པའི་རྐྱེན་	-3074
རྣམས་ཀྱིས་བ	-3075
དགོན་	-3076
▁།རྣམ་	-3077
ཡི་གེ་བ	-3078
ནང་ནས་	-3079
ལའོ།	-3080
མངོན་པར་བ	-3081
དཀྲ	-3082
ཞག་བ	-3083
▁ཞེས་དང་།	-3084
ོའོ།	-3085
▁དབང་པོ་	-3086
དངོས་གྲུབ་སྩ	-3087
འབྲེལ་བ་	-3088
རྩི་	-3089
▁ཁ་ཅིག་	-3090
པ་བཞིན་དུ་	-3091
ས་སྐྱ་	-3092
པར་གྱུར་ཅིག	-3093
འཛིན་པ།	-3094
▁ཐེག་	-3095
▁དང་།	-3096
▁དྲུག་	-3097
་བཞིན་དུ་	-3098
རྙིང་	-3099
▁སྐྱེ་	-3100
▁མ་བ	-3101
▁ཕྱོགས་བ	-3102
རྣམས༔	-3103
དཔྱོད་	-3104
མ་ཡིན་པར་	-3105
ཏྣ་	-3106
ནའང་	-3107
སྒོམ་པའི་	-3108
རྩེ་མོ་	-3109
པའོ་	-3110
གྱི་དོན་	-3111
ེམས་	-3112
ཞེས་བྱ་བ	-3113
དང་མཚུངས་	-3114
པ་ཡིན་ཏེ	-3115
▁བུམ་	-3116
སྭཱ་ཧཱ༔	-3117
▁ས་བ	-3118
▁༣	-3119
ལས་ཀྱང་	-3120
ངོ་སྤྲ	-3121
གནོད་སྦྱིན་	-3122
སརྦ་ཏ་ཐཱ་ག་	-3123
མ་འོངས་	-3124
རང་གིས་	-3125
ཆོས་རྣམས་	-3126
ཀུ་རུ་	-3127
▁བློ་	-3128
གྱུར་པ།	-3129
ནཱི་	-3130
སོ།།	-3131
རྡོ་	-3132
ལྟུང་	-3133
རྩོད་པ་	-3134
▁རིམ་	-3135
འཐོབ་	-3136
པའི་ཚུལ་གྱིས་	-3137
གྲང་	-3138
ཐམས་ཅད་ཀྱང་	-3139
▁དཔའ	-3140
མཁའ་འགྲོའི་	-3141
གསར་	-3142
དངོས་གཞི་	-3143
▁།ཨོཾ་	-3144
▁ངག་	-3145
གྱེན་	-3146
▁རྡོ་རྗེའི་	-3147
▁ལེགས་	-3148
ཚོགས།	-3149
སྲེད་	-3150
སྒོམ་བ	-3151
ཆེ་བའི་	-3152
པར་བྱེད་པ་	-3153
༤༽	-3154
ནི་མི་	-3155
༢༽	-3156
▁བདག་གི་	-3157
རྒོད་	-3158
གཞི	-3159
▁ཤར་	-3160
གསུངས་པའི་	-3161
▁།འོ་ན་	-3162
མཛོད༔	-3163
སྦྱོང་བ	-3164
▁སངས་རྒྱས་བ	-3165
དེ་བས་	-3166
ཀྵ་	-3167
▁དཀར་	-3168
▁།ལུས་	-3169
▁སྒྲུབ་	-3170
སླར་	-3171
▁གྲུབ་	-3172
ར་བྱེད།	-3173
ལས་མ་	-3174
▁དོན་དམ་	-3175
མྱི་བ	-3176
ཁམས་གསུམ་	-3177
ོས་པ་	-3178
དགྲ་བཅོམ་པ་	-3179
དྲེགས་	-3180
སྟོད་པ་	-3181
རབ་འབྱམས་	-3182
ཟློག༔	-3183
པའི་ཡེ་ཤེས་	-3184
ཡུན་རིང་	-3185
▁གདུ	-3186
མིའི་	-3187
ངག་ཡིད་	-3188
▁སྟོང་པའི་ངང་	-3189
ར་བྱ་བ་	-3190
སྟན་པའོ།	-3191
སྤྱོད་ཡུལ་	-3192
སྒྱུར་བ་	-3193
ལན་གསུམ་	-3194
ཁྱབ་པ་	-3195
འདུས་མ་བྱས་	-3196
▁དགེ་བ	-3197
▁ལྷོ་	-3198
གྱིའོ།	-3199
ཊ་	-3200
སྡུ་བ་	-3201
ོབས་	-3202
ལ་སོགས་པ་བ	-3203
▁།བླ་མ་	-3204
ཚུལ།	-3205
ཉེས་བྱས་	-3206
ཕྱིར་དང་།	-3207
སོང་བ	-3208
རྣམ་གཞག་	-3209
གསུམ་ལས།	-3210
སྡུ་བ	-3211
དྲོད་	-3212
▁།འདིར་	-3213
▁གནོད་	-3214
རུ།	-3215
ེའུ་བ	-3216
སུན་	-3217
ཡིས༔	-3218
ལོན་	-3219
ལྷུན་གྱིས་	-3220
མྱེད་པ་	-3221
▁ལྷག་	-3222
▁སྒྱ	-3223
ལེགས་པར་བ	-3224
མྱོང་བ་	-3225
ལ་སོགས་པས་	-3226
གཟུང་བ	-3227
▁རྣ	-3228
འཕེན་	-3229
ཕར་	-3230
▁མངོན་པར་	-3231
▁སྐབས་	-3232
▁བདག་ཉིད་	-3233
ཉེན་	-3234
སྤྱན་རས་གཟིགས་	-3235
སྭཱ	-3236
རྩོད་	-3237
ྱིངས་	-3238
ལྕེ་	-3239
▁ཨཱ	-3240
འབྱུང་ངོ་།	-3241
ཀུན་དགའ་	-3242
རང་རིག་	-3243
▁བྷ	-3244
ཀུན་དགའ་བ	-3245
གཞན་ཡང་	-3246
ོས་པའི་	-3247
འདའ་བ	-3248
ཚུགས་	-3249
▁དབུ་	-3250
སྟ་	-3251
ྱིན།	-3252
གང་དག་	-3253
▁རང་ཉིད་	-3254
འཇམ་དབྱངས་	-3255
ཥྛ	-3256
▁།དེ་ཡི་	-3257
ཆོས་སྐུ་	-3258
▁དྲག་	-3259
རྙེས་	-3260
▁ལག་	-3261
▁།དང་པོ་ལ་	-3262
་བཞི་	-3263
ནགས་	-3264
▁མ་ཧཱ་	-3265
▁འདོད་ཆགས་	-3266
དྲུང་དུ་	-3267
ཡིས་བ	-3268
མ་བདག་	-3269
▁དེའི་ཕྱིར་	-3270
དབང་།	-3271
འོད་ཀྱི་	-3272
སྤྲུལ་པ་	-3273
▁མཉམ་	-3274
▁སུ་	-3275
ཡན་ཆད་	-3276
མཐར།	-3277
ཡོངས་རྫོགས་	-3278
འགྲོ།	-3279
▁སླར་ཡང་	-3280
ཀུར་	-3281
ཐོབ་བ	-3282
ཡུ	-3283
གནང་བ་	-3284
རྗེས་སུ་བ	-3285
པའི་ལས་	-3286
སྟན་པ་དང་།	-3287
ཆོས་ལ་	-3288
ཀུན་ཏུ་བ	-3289
▁རྐང་	-3290
▁ཚུལ་ཁྲིམས་	-3291
སྦས་	-3292
འདེབས།	-3293
ཕྱག་རྒྱ་ཆེན་པོ་	-3294
ཁྱོད་ལ་	-3295
ཕྱག་གཉིས་	-3296
ྲཱུ	-3297
སྲུང་བའི་	-3298
ཐད་	-3299
པོའོ།	-3300
..	-3301
ཁུང་	-3302
ཤད་དོ།	-3303
ཚི	-3304
▁ཚངས་	-3305
འཛིན་གྱི་	-3306
ཐར་པའི་	-3307
ེར།	-3308
གདུལ་བྱ་	-3309
སོགས་ཀྱིས་	-3310
དཔག་ཏུ་མེད་པ་	-3311
རིགས་ཀྱི་བུ་	-3312
▁དེ་དག་གི་	-3313
ཉེ་བའི་	-3314
འགྱུར་རོ་	-3315
གཉིས་པོ་	-3316
▁གསང་སྔགས་	-3317
༡༽	-3318
▁<	-3319
ར་བྱེད་པ་	-3320
སྤྲོ་	-3321
གཤེད་	-3322
དམ།	-3323
ཐུགས་ཀ་	-3324
▁བྱང་ཆུབ་ཀྱི་	-3325
▁ཇི་སྐད་དུ།	-3326
▁ཙ	-3327
གཉན་	-3328
ར་བར་	-3329
ཅོ་བརྒྱད་	-3330
ཤེས་པས་	-3331
▁འཇམ་དཔལ་	-3332
▁འགྲོ་	-3333
ཉུང་	-3334
▁་་་་	-3335
གཉིས་མེད་	-3336
ཕུག་	-3337
རྒྱད།	-3338
ཧཱ།	-3339
ཆུའི་	-3340
དབང་བསྐུར་བ་	-3341
སྲེགས་	-3342
ུ་གུ་	-3343
▁ཞེས་པ་	-3344
ལས་བྱུང་བ	-3345
དེ་ནས་	-3346
གྲོལ་བ	-3347
མེད་པར་བ	-3348
ས་ལ་	-3349
ཱ་ཡ་	-3350
ཱ་རི	-3351
ིངས་	-3352
དང་མ་	-3353
ཉི་ཤུ་རྩ་	-3354
ཉེ་བར་བ	-3355
གཞོན་ནུ་	-3356
ཚུལ་གྱིས་	-3357
པ་མེད་པར་	-3358
ཟང་པོའི་	-3359
▁སྟོང་པ་ཉིད་	-3360
པ་ཡིས།	-3361
གལ་ཏེ་	-3362
▁མཚམས་	-3363
ཧཱུྃ་ཕཊ།	-3364
ཕྱག་འཚལ་	-3365
གྲགས་པའི་	-3366
ླུགས་	-3367
གཞོན་ན	-3368
▁;	-3369
▁རྒ	-3370
ཕལ་ཆེར་	-3371
པཱུ་	-3372
▁རྟོག་	-3373
རྒྷ	-3374
འདྲེ་	-3375
▁ཀླུ་	-3376
▁བསྙེན་	-3377
ཟླུམ་	-3378
▁དྲན་	-3379
ལྔ་པོ་	-3380
སུམ་ཅུ་	-3381
ར་བྱ་བའི་	-3382
འཁྱུད་	-3383
ྱས་པས་	-3384
མཿ	-3385
སུམ་ཅུ་རྩ་	-3386
མཐོང་བར་	-3387
དྷི་	-3388
▁འོན་ཀྱང་	-3389
པ་ཅན་	-3390
▁བྱམས་	-3391
ལ་དུ་	-3392
ཁྲོ་བོ་	-3393
འཁོར་གྱི་	-3394
ཕྱག་འཚལ་ལོ།	-3395
སྡུས་པའི་	-3396
མུ་སྟེགས་	-3397
ོར་བའི་	-3398
ཐོད་པ་	-3399
པོ་དང་།	-3400
དེན་པར་	-3401
གོང་དུ་	-3402
ཅས་བ	-3403
ལུས་བ	-3404
དང་པོར་	-3405
པ་ཉིད་ཀྱི་	-3406
གསོལ་པ།	-3407
ཐུགས་དམ་བསྐ	-3408
༣༽	-3409
ལ་གྱི་	-3410
སྲིད་པ་	-3411
༩༽	-3412
ག༔	-3413
སྲོལ་	-3414
▁སྡིག་	-3415
ནས་ཀྱང་	-3416
ལོ་ཙཱ	-3417
ློ་བ	-3418
▁བཤད་	-3419
ལས་འོད་ཟེར་	-3420
འཕྲོས།	-3421
སྣམས་	-3422
དག་གིས་བ	-3423
ཞུགས་པ་	-3424
རུ་བ	-3425
▁སྒོ་	-3426
འཕྲོག་	-3427
ཆ་བ	-3428
ཛྙཱ་ན་	-3429
▁བོད་	-3430
གྱ	-3431
འགལ་བའི་	-3432
སྦྱངས།	-3433
ོར༔	-3434
ཟའ་	-3435
གནམ་	-3436
ཅེ་ན།	-3437
སྐོར།	-3438
དེའི་ཚེ་	-3439
དུའང་	-3440
དེ་རྣམས་	-3441
མ་རིག་	-3442
གསུང་རབ་	-3443
▁ལོངས་	-3444
ོས༔	-3445
ལོག་པར་	-3446
▁བཞི་པ་	-3447
▁བསོད་ནམས་	-3448
དེ་བར་གཤེགས་	-3449
▁སྡོམ་	-3450
དང་ལྷན་ཅིག་	-3451
ཅེས་བ	-3452
▁མཐའ་	-3453
▁རོ་	-3454
འང་བ	-3455
ཨུ་	-3456
▁མགྲིན་	-3457
▁མར་	-3458
▁དེ་ཡི་	-3459
དྲུག	-3460
▁ཕྱི་རོལ་	-3461
ཟླའི་	-3462
སྤང་བྱ་	-3463
སྒྲུབ་ཀྱི་	-3464
།་	-3465
མངོན་དུ་	-3466
▁སྐྱེ་བ་	-3467
ཙྪ་	-3468
སྒོ་ནས་བ	-3469
ྱས་པ་	-3470
ཞིན་ནོ།	-3471
ཕཊ་	-3472
ཆེན་པོ།	-3473
རུང་།	-3474
ཏང་སྙོམས་	-3475
པའི་ལྷ་	-3476
ྱུང་ན་	-3477
སོ་སོར་བ	-3478
ཐོན་	-3479
པས་ཀྱང་	-3480
ཾ་ལས་	-3481
▁ཀ་	-3482
ཁྱད་པར་དུ་	-3483
▁ཚེ་དང་ལྡན་པ་	-3484
འཁྱ	-3485
ྲན་	-3486
རྻ	-3487
༼༡	-3488
ཚེས་	-3489
གཤིན་རྗེ་	-3490
གུང་	-3491
▁བདུད་	-3492
པ་འདི་ལ་	-3493
དབང་པོའི་	-3494
ཇི་སྲིད་	-3495
སྲུངས་	-3496
གསུམ་དང་།	-3497
པ་ཡིན་པས་	-3498
དེ་ཡི་	-3499
༥༽	-3500
ུ་བཞི་	-3501
GE	-3502
ཀྱི་བར་	-3503
▁།དམ་	-3504
ཙམ་གྱི་	-3505
དགའ་བའི་	-3506
དང་ཆོས་	-3507
ཁྲུས་	-3508
ཞེས་བྱ་བ་བ	-3509
ལན་བ	-3510
འདས་བ	-3511
ལག་པ་	-3512
ཤིན་ཏུ་བ	-3513
▁གུ་	-3514
ཐམས་ཅད་ཀྱིས་	-3515
པས་ནི་	-3516
ཟེར་རོ།	-3517
▁།ཚེ་	-3518
ཤེས་བ	-3519
དགག་པ་	-3520
གཞལ་ཡས་ཁང་	-3521
▁འདིའི་	-3522
དྲུག་བ	-3523
ཕྱིན་ཅི་ལོག་	-3524
ོངས།	-3525
མྱེད་དོ།	-3526
སྤོང་བ	-3527
▁བྱ་	-3528
▁།གནས་	-3529
ཤེལ་	-3530
གདུགས་	-3531
▁ཡན་ལག་	-3532
ཡིད་ཆེས་	-3533
▁སྣང་བ་	-3534
▁=	-3535
ཡིན་པའི་ཕྱིར་རོ།	-3536
སྐད་བ	-3537
ཞུ།	-3538
པར་བཞག་	-3539
སྤྲོས་པ་	-3540
གོང་བ	-3541
སྙམ་ན།	-3542
ཉི་ཟླ་	-3543
▁།ཞེས་གསུངས་སོ།	-3544
འདུད།	-3545
ཚད་མས་	-3546
༦༽	-3547
པའི་རྒྱུ་	-3548
གཡང་	-3549
རྒྱད་ཀྱི་	-3550
ཆེན་མོ་	-3551
▁ལས་ཀྱི་	-3552
ཤམས་	-3553
པྲ	-3554
ཙིཏྟ་	-3555
རང་རང་གི་	-3556
ཟག་མེད་	-3557
༧༽	-3558
ཚུལ་དུ་	-3559
སིལ་	-3560
ཀྱི་བར་དུ་	-3561
▁།རྣལ་འབྱོར་	-3562
▁ཀླ	-3563
པཎ་	-3564
སྙེན་བ	-3565
ཡུག་	-3566
ཁོ་ནར་	-3567
ལ་ཐིམ་	-3568
ཱ།	-3569
ཅི་ཡང་	-3570
དྲི་མེད་	-3571
མར་མེ་	-3572
ྱུགས་	-3573
ལྷུང་བ	-3574
▁སྨན་	-3575
ཀྱུ་	-3576
ྱེད་དུ་	-3577
གསུམ་དང་	-3578
ཁང་བ	-3579
༨༽	-3580
པའི་བདེན་	-3581
༠༽	-3582
ན་རེ།	-3583
ལྟེ་བར་	-3584
ཤོས་	-3585
ཀྲུང་	-3586
▁ཉམས་	-3587
དུས་བ	-3588
རྣམ་པར་དག་པ་	-3589
▁ཞེས་བརྗོད་	-3590
▁མཆོག་	-3591
ཕྱག་ན་	-3592
གླུ་	-3593
དུན་པ་	-3594
སྨྲ་བའི་	-3595
ཧྲཱི༔	-3596
གཞན་གྱིས་	-3597
འགྱུར་ཏེ	-3598
དབྱིངས་སུ་	-3599
གངས་	-3600
ཡི༔	-3601
ོ་བུར་	-3602
ཞེ་ན་	-3603
ལམ།	-3604
ཡོན་ཏན་བ	-3605
ཅོད་	-3606
སྒྲོག་	-3607
པ་ལ་སོགས་པའི་	-3608
རྩོལ་	-3609
སུམ་བ	-3610
འབུལ༔	-3611
▁མིང་	-3612
སུ་གསོལ༔	-3613
ཤམ་	-3614
ག་བཅས་	-3615
▁།ཞེས་སོགས་	-3616
▁བཀའ་	-3617
རྣམ་པར་རྟོག་	-3618
སྐད་དུ་	-3619
ཞལ་གཅིག་	-3620
ཞི་བར་	-3621
ཞལ་བ	-3622
གཅོད་པ་	-3623
དབུ་མའི་	-3624
དྲག་པོའི་	-3625
ུལ་བའི་	-3626
ོ་རྒྱན་	-3627
ཅི་རིགས་	-3628
ཡིན་ན།	-3629
མཐོང་ལམ་	-3630
ོད་བཅུད་	-3631
ཡིན་པ་	-3632
རྡོ་རྗེ།	-3633
རྩིས་	-3634
▁སྔར་	-3635
མ་བསྟན་	-3636
སྟོབས་བ	-3637
ཆད་བ	-3638
རྡོ་རྗེས་	-3639
ནང་དུ་བ	-3640
▁.%-	-3641
གདགས་	-3642
པ་དེ་ལ་	-3643
ཐ་མལ་	-3644
པར་བསམ།	-3645
གཟི་བརྗིད་	-3646
ཧི་	-3647
▁།ད་	-3648
པ་བྱེད་	-3649
པས་མི་	-3650
འབྲི་	-3651
▁མི་བ	-3652
རྟག་པར་	-3653
ལུང་བསྟན་	-3654
སྔོ་བ་	-3655
སུ	-3656
ལྡོག་པ་	-3657
དན་	-3658
ཟུང་།	-3659
སོར་བ	-3660
ཟག་པ་	-3661
སྦྱིན་སྲེག་	-3662
རྣམ་པར་སྨིན་	-3663
▁ལྔ་	-3664
དྲི་བ	-3665
3-	-3666
▁ཞབས་	-3667
སེར་པོ་	-3668
ཅུ་གསུམ་	-3669
ཆོ་འཕྲུལ་	-3670
དེ་ལྟར་བ	-3671
▁སྤ	-3672
ཞགས་	-3673
གྲི་ག	-3674
ཀླུང་	-3675
ལ་ཕན་	-3676
ཅུ	-3677
ན་བཞུགས་	-3678
ལ་བ་བ	-3679
འདྲ་བའི་	-3680
དམིགས་པའི་	-3681
མེད་པ་ལ་	-3682
ན་ནི་	-3683
ངམ་	-3684
▁གསེར་	-3685
▁ཚུལ་	-3686
དགུའི་	-3687
དང་ནི།	-3688
▁མདོར་	-3689
ཁམས་ཀྱི་	-3690
▁ཟླ་བ་	-3691
རྣམས་ལ་བ	-3692
སྐུ་གསུམ་	-3693
རྗེས་སུ་འབྲ	-3694
རང་བཞིན་གྱི་	-3695
▁རབ་ཏུ་	-3696
ལྟེ་བ་	-3697
རྒྱུ་བ་	-3698
སྤྱི་བོ་	-3699
ོ་བོས་	-3700
ཀརྨ་	-3701
ཀུན་བཟང་	-3702
▁10000220	-3703
▁བསྟན་	-3704
དངོས་གྲུབ་བ	-3705
མཁས་པ་	-3706
རྣམ་སྨིན་	-3707
ཅུར་	-3708
▁།འདི་ནི་	-3709
སླར་ཡང་	-3710
▁འདས་	-3711
ཤར་བ་	-3712
▁ངེས་	-3713
པོ་ཆེའི་	-3714
རྣམ་པར་ཤེས་	-3715
རྔ་	-3716
▁ལྷའི་	-3717
འགྲེ	-3718
ཕྱུང་	-3719
▁རེག་	-3720
སོ༔	-3721
གཟུགས་ཅན་	-3722
▁ཨོཾ་ཨཱཿཧཱུྃ་	-3723
པ་དེ་ཉིད་	-3724
སྤྲོས་བྲལ་	-3725
▁ཡིད་ཀྱི་	-3726
▁་	-3727
ལའི་	-3728
སྐྱིད་	-3729
ཏེ༔	-3730
ཕྲིན་	-3731
▁འགྲོ་བ་	-3732
རུང་བའི་	-3733
འབྲེལ་བའི་	-3734
དབང་ཐོབ་	-3735
རལ་གྲི་	-3736
ཕྱིར༔	-3737
གྲོད་	-3738
▁སྟོང་པའི་ངང་ལས་	-3739
ཆུང་ངུ་	-3740
མཉན་	-3741
མཐོང་ནས་	-3742
ཟོས་	-3743
གཡོ་བ་	-3744
གདབ།	-3745
པ་བརྗོད་	-3746
ྡྷ་	-3747
གྲགས།	-3748
སྐལ་བ་	-3749
ྱས་ན་	-3750
དགེ་བའི་བ	-3751
ཡོང་	-3752
ཐོག་མ་	-3753
སྣང་བར་	-3754
འདི་ལྟ་སྟེ།	-3755
ི་ཤ	-3756
གཞན་བ	-3757
▁ཆོས་ཐམས་ཅད་	-3758
ལྔས་	-3759
ལྷག་པར་	-3760
ཡིད་ལ་	-3761
ློས་	-3762
ླང་བ	-3763
ེས༔	-3764
▁སྒོམ་	-3765
གཟའ་	-3766
འབུལ་བ་	-3767
མཐའི་	-3768
▁བདག་གིས་	-3769
ཁོང་དུ་	-3770
རམ་	-3771
འབྲུག་	-3772
རྒྱུན་མི་	-3773
མགྲ	-3774
དྲང་སྲོང་	-3775
▁མཁའ་འགྲོ་	-3776
ཟད་བ	-3777
སྦྱར།	-3778
མཐུན་པའི་	-3779
འགྱུར་བས་	-3780
ཞུ་བ	-3781
ཡེངས་	-3782
འཕྲིན་ལས་	-3783
རྒྷཾ་	-3784
དཀའ་བ་	-3785
ུད	-3786
ཡོ་	-3787
སྤྱན་འདྲེན་	-3788
ཏོར་	-3789
རེ་ར	-3790
མཎྜལ་	-3791
འཁོར་དང་བཅས་	-3792
སྟོང་པ་ཉིད་ཀྱི་	-3793
འགྱུར་བར་	-3794
གདངས་	-3795
མྱང་	-3796
▁ངོ་བོ་	-3797
མཐིལ་	-3798
མོད་ཀྱི།	-3799
པ་ལ་ནི་	-3800
གྲོལ་བའི་	-3801
ཕུར་བ	-3802
▁དཀོན་མཆོག་	-3803
ཐལ་མོ་	-3804
སྐྱེད་པ་	-3805
▁ཞི་	-3806
ཞིས་	-3807
སེང་གེའི་	-3808
སམ་བ	-3809
དགོད་	-3810
འདུལ་བའི་	-3811
མཱ་ར་	-3812
སྦྱིན་བ	-3813
པའི་སྐབས་	-3814
པཎྜི་	-3815
སྒྲ་བ	-3816
ཤེས་ཀྱི་	-3817
ཡིན་པའི་ཕྱིར་	-3818
▁།དེ་ཉིད་	-3819
རྒན་	-3820
ཆོས་དབྱིངས་	-3821
▁ཧ་	-3822
གྲྭ་	-3823
ྱ་སྟེ།	-3824
ཟེད་	-3825
ཡེ་ཤེས་བ	-3826
ུཏྤ	-3827
ཀ་བ	-3828
སྲིད་པའི་	-3829
▁དེང་	-3830
གསུང་གི་	-3831
ཡིག་བ	-3832
གཙུག་ལག་ཁང་	-3833
རྗེས་གནང་	-3834
མུ་ཁ	-3835
ཐར་པ་	-3836
འགྲུབ་པར་	-3837
རྩི	-3838
ག་གི་	-3839
མ་ཡིན་ཏེ	-3840
མེད་པའི་ཕྱིར།	-3841
▁གསང་བ་	-3842
ཐབས་བ	-3843
▁ཀུན་རྫོབ་	-3844
རྗེས་དཔག་	-3845
ར་དྭ་	-3846
ལྷ་དང་	-3847
སྟ་ག	-3848
▁བདག་ཅག་	-3849
ན༽	-3850
་རུ་	-3851
དྷཱ་	-3852
▁དངོས་གྲུབ་	-3853
▁འཇིགས་	-3854
▁སྐྱབས་	-3855
རྒྱད་པ་	-3856
ླ་མེད་	-3857
▁རྒྱལ་བ་	-3858
གཏོར་བ	-3859
མྱོང་བ	-3860
རགས་	-3861
ཧོ༔	-3862
ཟའ་བ	-3863
▁དེ་གཉིས་	-3864
རྣམས་ཀྱི་བ	-3865
ཆོས་སྐྱོང་	-3866
ཟོ་	-3867
མ་བཞག་	-3868
▁སྨོན་	-3869
ལྔར་	-3870
ཟུག་	-3871
གྱིས༔	-3872
▁།ལས་	-3873
ཚིམ་	-3874
ྲི་	-3875
ཏིཥྛ	-3876
འབྱུང་པོ་	-3877
ཚེ་དང་ལྡན་པ་	-3878
པ་བསྟན་	-3879
ཚོ་	-3880
ན་གནས་	-3881
དངོས་པོར་	-3882
སྦྱར་བའི་	-3883
▁།རིགས་	-3884
གཅིག་པུ་	-3885
▁པར་	-3886
ཟབ་མོའི་	-3887
▁ཡོངས་སུ་	-3888
སྲེས་	-3889
ཟེར་བ	-3890
▁་་་་་	-3891
སྟེང་དུ་བ	-3892
མ་འདྲེས་	-3893
ཡོད་དེ	-3894
མི་རྟོག་	-3895
གསང་བ	-3896
༵་	-3897
དེ་ཁོ་ན་ཉིད་	-3898
དོན་བྱེད་	-3899
གཏན་ལ་	-3900
དང་བྲལ་	-3901
ཆ་ཤས་	-3902
▁དུག་	-3903
པ་བཞིན།	-3904
ཞིན་དུ་བ	-3905
▁མྱ་ངན་	-3906
དགེ་བའི་རྩ་བ་	-3907
དངུལ་	-3908
ཚང་བ་	-3909
ཕྱི་མའི་	-3910
ཌཱ་ཀི་	-3911
འདུས་པ་	-3912
▁རྒྱས་	-3913
གནོད་བྱེད་	-3914
ཏིག་	-3915
རྒྱ་གར་	-3916
མེད་ཀྱང་	-3917
རྒྱས།	-3918
ཨི་	-3919
འོ།།	-3920
འོད་དུ་	-3921
ཟླ་བ	-3922
སེམས་སུ་	-3923
སྭཱཧཱ།	-3924
ངོས་བ	-3925
▁ཉིན་	-3926
རི་རབ་	-3927
རྗེས་བ	-3928
སྦོམ་	-3929
▁?	-3930
▁ཐུན་མོང་	-3931
མཛུབ་	-3932
དུ་གནས་	-3933
སྟེ༔	-3934
དེའང་	-3935
ཐེག་ཆེན་	-3936
སྤྱོད།	-3937
ལྷར་	-3938
ནས་བཟུང་	-3939
གསུངས་ཏེ།	-3940
སླབ་པ་	-3941
▁གང་ཞིག་	-3942
▁ཡང་དག་པར་	-3943
ལྟའི་	-3944
འཕོ་བ་	-3945
རང་མཚན་	-3946
ལན་གསུམ་བ	-3947
སྣང་།	-3948
འགྲོ་བར་	-3949
▁ཐིག་	-3950
ཛཿཧཱུྃ་བ	-3951
དེའི་བ	-3952
ཅན༔	-3953
སྐུ་དང་	-3954
ྱེད་པ།	-3955
རྒྱང་	-3956
པ་ལྟར་རོ།	-3957
▁ཞེས་སོགས་	-3958
རི་ཝ	-3959
▁ཡི་གེ་	-3960
སྟི་	-3961
ལྟར་ན་	-3962
ཕྱག་མཚན་	-3963
གཡོགས་	-3964
▁དེ་ལྟ་བུའི་	-3965
▁ཆགས་	-3966
ཐབས་ཀྱི་	-3967
སྣ་བ	-3968
ར་དྭ་ཏི	-3969
ི་བའི་	-3970
ཐུགས་དམ་	-3971
ཀོད་པའི་	-3972
▁ན་མོ་	-3973
པ་ལ་སྤྱོད་	-3974
རྟག་ཏུ་བ	-3975
ལྟ་ན་	-3976
འཕྲོས་པས་	-3977
སྟོན།	-3978
གི་དོན་	-3979
ཡིན་ནོ་	-3980
རྒྱུན་བ	-3981
ཆུང་བ	-3982
ཐུགས་ཀའི་	-3983
དྲངས།	-3984
▁སྐད་ཅིག་	-3985
ད་པ་	-3986
དུད་བ	-3987
▁འདུ་ཤེས་	-3988
ྲི	-3989
སྤྲོ་བ	-3990
སྒྲོ་འདོགས་	-3991
ཅིར་	-3992
དཔེར་ན་	-3993
▁འཁོར་བ་	-3994
སྦྱིན་པ་	-3995
ྈྈ	-3996
སྟེ།་	-3997
མཁན་པོ་	-3998
ཕུལ།	-3999
མདོར་	-4000
འཁོར་བར་	-4001
རྣལ་འབྱོར་མ་	-4002
གྱུར་ཏོ།	-4003
ལྐ	-4004
་བྷ་	-4005
འགུགས་	-4006
སྒོར་	-4007
ཕ་རོལ་དུ་ཕྱིན་	-4008
ཀྐ	-4009
པའི་སྒོ་ནས་	-4010
▁དྷ	-4011
སྣང་མཛད་	-4012
མྱུར་	-4013
དགས་	-4014
སེམས་ཀྱིས་	-4015
ཆུས་	-4016
ཐུར་	-4017
སྐམ་	-4018
▁།རྒྱུ་	-4019
དུས་ལ་བ	-4020
གསོལ་ཏོ།	-4021
མེས་	-4022
སྐྱེ།	-4023
དུས་གསུམ་	-4024
སཏ	-4025
ལི	-4026
ཱ་ཡ།	-4027
སྒོམས་པས་	-4028
སྤྲུལ་སྐུ་	-4029
མྦྷ་	-4030
ུདྡྷ་	-4031
ཅོམ་ལྡན་འདས་ལ་	-4032
རྟོགས་པར་	-4033
ྱ་བ་བ	-4034
ལ་བར་བ	-4035
▁ཕྱི་ནང་	-4036
སྤྱི་བོར་བ	-4037
▁༤	-4038
གྲོ་	-4039
སརྦ་ཏ་ཐཱ་ག་ཏ་	-4040
གྱི་བ་	-4041
རཏྣ་	-4042
ཏོ་	-4043
དཀའ་བ	-4044
ཐུགས་རྗེའི་	-4045
གཞིར་	-4046
སྐྱེས།	-4047
རྟོག་བ	-4048
▁ཁྱོད་ཀྱི་	-4049
དེས་བ	-4050
གསལ།	-4051
▁རྫས་	-4052
ཤེས་བྱའི་	-4053
སྟེང་གི་	-4054
པར་བསམས་	-4055
