<unk>	0
▁།_	-3.09661
▁འི་	-3.13791
▁ར་	-3.52067
▁།_།	-3.68936
▁དང་	-3.69269
▁།	-3.94018
▁ས་	-3.97803
▁ལ་	-4.0597
▁ནི་	-4.4571
▁ཀྱི་	-4.46662
▁དུ་	-4.52438
▁ལ	-4.56385
▁དེ་	-4.89366
▁གྱི་	-5.01883
▁ཞེས་	-5.04414
▁མི་	-5.0553
▁]	-5.08669
▁[	-5.08704
▁འོ	-5.12192
▁ན་	-5.13684
▁མ་	-5.14434
▁ནས་	-5.15061
▁རྣམས་	-5.15096
▁གི་	-5.18872
▁༔_	-5.2604
▁དེ	-5.28672
▁ཡིན་	-5.32831
▁ཡང་	-5.40069
▁ཏེ	-5.53249
▁སུ་	-5.54587
▁ནི	-5.56148
▁ཀྱིས་	-5.63493
▁ཕྱིར་	-5.64422
▁ཐམས་ཅད་	-5.646
▁ཏུ་	-5.64699
▁ས	-5.72901
▁ཀྱང་	-5.73477
▁འདི་	-5.80656
▁གྱིས་	-5.81916
▁ཆོས་	-5.82055
▁སྟེ	-5.82694
▁བྱ་བ་	-5.86318
▁བྱ	-5.87354
▁གཉིས་	-5.88236
▁སོ	-5.90096
▁ཉིད་	-5.92682
▁དོན་	-5.94849
▁རྣམ་པ	-5.9698
▁གསུམ་	-6.0268
▁།་	-6.03874
▁གིས་	-6.04721
▁རོ	-6.08922
▁མེད་པ	-6.10694
▁གཞན་	-6.10967
▁གང་	-6.13443
▁ན	-6.16048
▁འགྱུར་	-6.17451
▁མེད་	-6.21066
▁ཞིང་	-6.22198
▁ནོ	-6.22405
▁བྱང་ཆུབ་	-6.25645
▁ཏེ་	-6.26696
▁རྡོ་རྗེ་	-6.2869
▁སངས་རྒྱས་	-6.28871
▁དག་	-6.31492
▁དོ	-6.32057
▁རང་	-6.32627
▁གཅིག་	-6.33504
▁བདག་	-6.33978
▁འདི	-6.38062
▁སོགས་	-6.38231
▁_།	-6.38925
▁དེ་བཞིན་	-6.40923
▁དེ་དག་	-6.41426
▁དབང་	-6.41622
▁ཀུན་	-6.42601
▁བྱེད་	-6.43141
▁སེམས་	-6.43343
▁ཅིང་	-6.45585
▁ནས	-6.46272
▁གནས་	-6.50448
▁བྱ་བ	-6.53932
▁ཆེན་པོ་	-6.54651
▁ཅན་	-6.5469
▁ཡིན་པ	-6.56793
▁ཡེ་ཤེས་	-6.57391
▁ཕྱིར	-6.57603
▁ལ་སོགས་པ་	-6.58211
▁མེད་པ་	-6.62849
▁བཞིན་	-6.6506
▁བྱས་	-6.66584
▁ཚེ་	-6.67791
▁ཡོངས་སུ་	-6.6811
▁དེ་ལྟར་	-6.6915
▁བར་	-6.716
▁དེ་ནས་	-6.72248
▁དང་པོ་	-6.72469
▁སེམས་དཔའ་	-6.72653
▁ལུས་	-6.73607
▁སྟེ་	-6.74527
▁བྱ་	-6.77213
▁རང་བཞིན་	-6.77432
▁ཡི་	-6.77737
▁རྣམ་པ་	-6.78556
▁སེམས་ཅན་	-6.78827
▁དུས་	-6.79107
▁ཤིང་	-6.79137
▁ཚུལ་	-6.79283
▁བྱེད་པ་	-6.8112
▁ལམ་	-6.83641
▁བཞི་	-6.83882
▁བཅོམ་ལྡན་འདས་	-6.84163
▁ནང་	-6.87744
▁རིགས་	-6.88679
▁ཞེས་པ་	-6.8896
▁ལྟར་	-6.90419
▁ཡིན	-6.91144
▁ཡོད་	-6.9124
▁བྱེད་པ	-6.92342
▁ལ་སོགས་པ	-6.92769
▁རབ་ཏུ་	-6.94517
▁ཕྱག་	-6.97165
▁གཟུགས་	-6.97371
▁ཙམ་	-6.97405
▁ཕྱོགས་	-6.97894
▁དཀྱིལ་འཁོར་	-6.98599
▁ཤེས་པ་	-6.99031
▁གཉིས་པ་	-6.99053
▁ལྷ་	-6.99282
▁ཅེས་	-6.99569
▁དེ་ཉིད་	-7.01129
▁#	-7.01515
▁ཨོཾ་	-7.01885
▁ཇི་ལྟར་	-7.03366
▁ཡིད་	-7.03438
▁_	-7.04509
▁ལྔ་	-7.05186
▁ཁམས་	-7.06024
▁ཡུལ་	-7.06489
▁འཇིག་རྟེན་	-7.06544
▁ཤེས་རབ་	-7.07319
▁རྒྱུ་	-7.07895
▁འང་	-7.08189
▁ཁྱོད་	-7.0954
▁ཆེན་པོ	-7.10351
▁རྒྱུད་	-7.10666
▁མཆོག་	-7.10697
▁རྗེས་སུ་	-7.11017
▁།་།	-7.11731
▁ངོ་	-7.12026
▁སྔགས་	-7.12703
▁ཞེ་ན	-7.15438
▁གྱུར་	-7.15555
▁ཕ་རོལ་	-7.16075
▁ཡང་དག་པ	-7.16404
▁དགེ་སློང་	-7.17279
▁ཏོ	-7.18074
▁ཤེས་པ	-7.18454
▁ཁྱད་པར་	-7.19177
▁བུ་	-7.19355
▁ངོ་བོ་	-7.2104
▁འབྲས་བུ་	-7.22393
▁གསུངས་	-7.22532
▁ཞིག་	-7.22752
▁མཚན་ཉིད་	-7.22942
▁རྫོགས་པ	-7.23249
▁།_།_	-7.23337
▁ཚོགས་	-7.24102
▁དུ	-7.25383
▁བསྟན་པ་	-7.25459
▁ར	-7.26905
▁འགྱུར	-7.27175
▁མངོན་པར་	-7.2746
▁གནས་པ	-7.28263
▁ཅི་	-7.2918
▁ལྡན་པ	-7.29817
▁དངོས་པོ་	-7.31025
▁སྒྲ་	-7.31252
▁དེ་ཡང་	-7.3272
▁ཞེས་པ	-7.32849
▁དྲུག་	-7.33527
▁བསྟན་པ	-7.34258
▁ཤིན་ཏུ་	-7.34526
▁སྒོ་	-7.35052
▁གལ་ཏེ་	-7.38023
▁གྱུར་པ་	-7.38237
▁བླ་མ་	-7.38267
▁ཡོད་པ་	-7.38354
▁ཡོད་པ	-7.39148
▁རླུང་	-7.3994
▁ཡོན་ཏན་	-7.40185
▁ལྡན་པ་	-7.40677
▁མཐོང་	-7.41808
▁བསྟན་	-7.42131
▁ཚིག་	-7.42686
▁བཞི	-7.43088
▁བརྒྱད་	-7.43172
▁འོ་	-7.44014
▁སྐུ་	-7.45348
▁རྣལ་འབྱོར་	-7.45822
▁གྱུར་པ	-7.45831
▁བྱིན་	-7.46128
▁གཤེགས་པ་	-7.46593
▁རོ་	-7.4662
▁ལྟ་བུ	-7.47391
▁ཨ་	-7.4865
▁བདག་ཉིད་	-7.49094
▁ཕྱིན་པ་	-7.4939
▁བྱུང་	-7.4967
▁མཛད་	-7.50004
▁བཤད་པ	-7.5104
▁སྐྱེ་བ་	-7.515
▁བཤད་པ་	-7.51573
▁སྡུག་བསྔལ་	-7.51865
▁འདོད་	-7.51884
▁སྟེང་	-7.52406
▁ཡ་	-7.52422
▁མ	-7.52662
▁བདེ་བ་	-7.52868
▁དག་པ	-7.5293
▁རྒྱལ་པོ་	-7.53214
▁སྐབས་	-7.53577
▁བཀའ་	-7.53843
▁བྱས་པ	-7.54086
▁རྡོ་རྗེ	-7.54263
▁ཐོབ་པ	-7.54432
▁འབྱུང་	-7.54515
▁བཤད་	-7.54606
▁གནས་པ་	-7.5474
▁སྟོང་པ་ཉིད་	-7.54894
▁འམ	-7.55084
▁ལོ	-7.55232
▁ཡན་ལག་	-7.55938
▁རྩ་	-7.56661
▁ཧཱུྃ་	-7.56936
▁བརྗོད་	-7.57026
▁ལན་	-7.57313
▁སྣང་བ་	-7.57314
▁འབྱུང་བ་	-7.57386
▁སློབ་དཔོན་	-7.58289
▁འདོད་པ་	-7.58444
▁འབྱུང་བ	-7.58872
▁མ་ཡིན་པ	-7.58972
▁ཆེན་	-7.59494
▁རྟེན་	-7.59753
▁གསུམ་པ་	-7.59781
▁མེ་	-7.59901
▁འགྱུར་བ་	-7.59987
▁གསུངས་པ་	-7.60005
▁གསུངས་པ	-7.60458
▁རྟོགས་པ	-7.60485
▁མཐའ་	-7.61448
▁སྣང་	-7.62018
▁གོ	-7.62489
▁དཔལ་	-7.62915
▁རྣམ་	-7.6358
▁ཐབས་	-7.63642
▁སོ་སོ	-7.64571
▁རྟགས་	-7.64758
▁དག་པ་	-7.64807
▁བཛྲ་	-7.64819
▁འི	-7.64918
▁འམ་	-7.65749
▁འགྲོ་བ་	-7.66085
▁ལྡན་	-7.66469
▁ལྷ	-7.66995
▁སྔོན་	-7.67336
▁ལྔ	-7.67766
▁ཏ་	-7.67957
▁འདོད་པ	-7.6835
▁ནོ་	-7.68741
▁བྱུང་བ	-7.68926
▁འཁོར་ལོ་	-7.6908
▁བཅས་པ་	-7.69459
▁དངོས་	-7.69599
▁འཁོར་	-7.6982
▁བློ་	-7.70906
▁ཤེས་	-7.7102
▁སྟོང་	-7.72373
▁པ	-7.72402
▁།__	-7.72618
▁བྱས་པ་	-7.72647
▁མྱི་	-7.72778
▁གསུང་	-7.72885
▁རྟོག་པ་	-7.73148
▁རྐྱེན་	-7.73157
▁པདྨ་	-7.73208
▁བརྗོད་པ	-7.73809
▁འགྱུར་བ	-7.73928
▁ཕྱག་རྒྱ་	-7.73999
▁ཉེ་བར་	-7.74641
▁འི་_	-7.7526
▁ཉམས་	-7.75325
▁བཅས་པ	-7.75626
▁མེད	-7.75824
▁ཏིང་ངེ་འཛིན་	-7.7641
▁སོ་	-7.7714
▁བདུན་	-7.77753
▁དབང་པོ་	-7.77814
▁མིག་	-7.77917
▁སྣ་ཚོགས་	-7.78175
▁སྤྱོད་པ་	-7.78238
▁དེ་ལས་	-7.78689
▁འཚལ་	-7.78915
▁མཐ	-7.79001
▁སྐྱེ་བ	-7.79053
▁སྙམ་	-7.79342
▁འཛིན་པ	-7.80077
▁ལྟ་བུ་	-7.80167
▁མིན་	-7.80892
▁མིང་	-7.81557
▁སྟོབས་	-7.81714
▁བཅས་	-7.82418
▁འཇུག་པ	-7.82685
▁འོད་	-7.82815
▁ཞལ་	-7.83017
▁ཆུ་	-7.83469
▁མངོན་སུམ་	-7.84714
▁ལོ་	-7.8528
▁སྔར་	-7.8536
▁སྦྱོར་བ་	-7.85488
▁དངོས་གྲུབ་	-7.86073
▁ལུང་	-7.86342
▁བྱེད	-7.86707
▁དབུས་	-7.86738
▁རྟག་	-7.87115
▁ཐུགས་	-7.87431
▁གྲུབ་པ	-7.87584
▁དུ་མ་	-7.87855
▁འཛིན་	-7.87967
▁རབ་	-7.87973
▁གྲངས་	-7.88123
▁ཡི	-7.8816
▁ཆེ	-7.88585
▁ཚད་	-7.88729
▁ནམ་མཁའ་	-7.88898
▁དེས་ན་	-7.89492
▁འཛིན་པ་	-7.89889
▁དེ་ལྟ་	-7.89907
▁འགྲོ་བ	-7.8997
▁པ་	-7.90091
▁ཀ་	-7.90767
▁དམ་ཚིག་	-7.90816
▁རྒྱུན་	-7.90975
▁ཡི་གེ་	-7.91047
▁གཞི་	-7.92369
▁རིན་ཆེན་	-7.92625
▁ར་_	-7.93125
▁དམིགས་པ་	-7.93324
▁བཅུ་	-7.93806
▁ཆོས་ཅན	-7.9398
▁ངེས་པར་	-7.94073
▁ཡིས་	-7.94424
▁འདི་ལྟར་	-7.94754
▁འཇུག་པ་	-7.94855
▁རྒྱས་པ	-7.95056
▁ཧཱུྃ	-7.95284
▁ཐོབ་	-7.9563
▁འདི་དག་	-7.95661
▁གསལ་བ	-7.95833
▁གང་ཡིན་པ་	-7.95921
▁ཁ	-7.96085
▁རུང་	-7.96107
▁གང་ཟག་	-7.96144
▁རྫས་	-7.96616
▁སྒྲུབ་པ	-7.96649
▁དགེ་འདུན་	-7.97028
▁དོ་	-7.98238
▁གྲུབ་	-7.98296
▁མདོ་	-7.98362
▁བརྟེན་	-7.98424
▁མྱ་ངན་	-7.98651
▁ཕུང་པོ་	-7.98655
▁མཐོང་བ	-7.98873
▁སྙིང་པོ་	-7.99041
▁ཁ་	-7.99055
▁ཡང་དག་	-7.9915
▁ཀྱི	-7.99413
▁བསོད་ནམས་	-7.9944
▁ལེགས་པ	-7.9971
▁དགོས་	-7.99913
▁མཛད་པ	-8.00765
▁མེ་ཏོག་	-8.00791
▁བསམ་	-8.00837
▁དགེ་བ	-8.01058
▁སེམས་དཔ	-8.01218
▁ཐལ	-8.01356
▁ཆ་	-8.01419
▁ཁོ་ན་	-8.01572
▁དང	-8.01594
▁འོད་ཟེར་	-8.02692
▁དང་པོ	-8.02766
▁གཤེགས་པ	-8.02879
▁བྱུང་བ་	-8.03121
▁ཡིས	-8.0323
▁བདེ་བ	-8.03829
▁གསོལ	-8.04121
▁ཐེག་པ་	-8.04323
▁རིམ་པ་	-8.04701
▁ཡིན་པ་	-8.05001
▁གཞུང་	-8.05384
▁རྟོགས་པ་	-8.05418
▁ག་	-8.05795
▁མ་ཡིན་པ་	-8.05887
▁བདེན་པ་	-8.05958
▁ལྷན་ཅིག་	-8.06071
▁བསམ་གཏན་	-8.06556
▁རྒྱན་	-8.06677
▁ཕྱི་	-8.0672
▁ལྟ་བ་	-8.06978
▁ཟླ་བ་	-8.07088
▁སྟོན་པ	-8.07267
▁དབྱིངས་	-8.07568
▁ལུགས་	-8.07596
▁མོ	-8.09658
▁རི་	-8.09673
▁འཕགས་པ་	-8.09812
▁སྟོན་པ་	-8.10572
▁སྦྱར་	-8.10756
▁སྟོན་	-8.11109
▁སུ	-8.11155
▁རིག་པ	-8.11286
▁མཐོང་བ་	-8.12163
▁བརྗོད་པ་	-8.13256
▁སྤྱན་	-8.13286
▁མཆོད་པ་	-8.13401
▁འགྲོ་	-8.13505
▁སྐྱེས་པ	-8.13679
▁གྲུབ་པ་	-8.13792
▁བྲལ་བ	-8.13835
▁རྒྱུ	-8.13871
▁སྤྱོད་པ	-8.1396
▁དམིགས་པ	-8.14602
▁སྐྱེ་	-8.14771
▁གོང་	-8.15108
▁ཆོ་ག་	-8.1544
▁འོག་	-8.15461
▁ཅིག་	-8.1552
▁ཚུལ་ཁྲིམས་	-8.16342
▁ཁྱེད་	-8.16382
▁ཚེ	-8.16703
▁ང་	-8.16961
▁ནུས་པ་	-8.16992
▁བརྒྱ་	-8.1727
▁རྣམས	-8.17301
▁གྱི	-8.17373
▁སརྦ་	-8.1772
▁རྩ་བ་	-8.17899
▁སྐྱེས་	-8.18062
▁གསོལ་བ་	-8.18086
▁སྐྱེས་པ་	-8.18244
▁ཉོན་མོངས་པ་	-8.18275
▁མང་	-8.18388
▁ཅན	-8.18472
▁འདོད་ཆགས་	-8.18629
▁ས་བོན་	-8.18729
▁ཕྱིན་	-8.18809
▁རིག་པ་	-8.18825
▁བཟུང་	-8.18855
▁ཆ	-8.19081
▁སོང་	-8.19107
▁སྨྲས་པ	-8.19121
▁ཀྱིས	-8.1923
▁འདུས་	-8.1923
▁རྟོག་པ	-8.19645
▁མཚན་	-8.19973
▁སྣང་བ	-8.20348
▁རུ་	-8.20743
▁ཉན་ཐོས་	-8.20815
▁དགོས་པ་	-8.21232
▁ངག་	-8.21616
▁མཚམས་	-8.21671
▁སྔ་མ་	-8.21734
▁གྱིས	-8.21813
▁བཞི་པ་	-8.22068
▁དམིགས་	-8.22092
▁བླ་	-8.22372
▁འདི་སྐད་	-8.22417
▁རེ་	-8.22845
▁སྐྱོན་	-8.22957
▁སྭཱ་	-8.23648
▁འདས་པ	-8.23734
▁ནུས་	-8.23809
▁སྡོམ་པ་	-8.2389
▁བཞུགས་	-8.24014
▁དགོས་པ	-8.2411
▁མཐུན་	-8.24371
▁བཞག་	-8.24377
▁མོ་	-8.24379
▁ཐོབ་པ་	-8.24457
▁འདས་པ་	-8.25267
▁རྟོགས་	-8.25716
▁དབང་ཕྱུག་	-8.25925
▁དཔེ་	-8.26017
▁གཉིས	-8.26053
▁བྱེ་བྲག་	-8.26722
▁འཇུག་	-8.27406
▁བུམ་པ་	-8.27445
▁འདུ་ཤེས་	-8.27518
▁བསྐྱེད་པ	-8.27881
▁གསལ་	-8.27943
▁རྫོགས་	-8.28035
▁སྒྲུབ་	-8.28903
▁དམ་པ་	-8.29016
▁སྒྲུབ་པ་	-8.29323
▁ཅིའི་ཕྱིར་	-8.29417
▁རྒྱ་	-8.2955
▁རྗེས་	-8.29782
▁མཉམ་པ	-8.29916
▁སྦྱོར་བ	-8.2997
▁དགའ་བ་	-8.30496
▁མཁྱེན་པ་	-8.30629
▁ཐ་སྙད་	-8.31312
▁མཐུན་པ	-8.3134
▁གཡས་	-8.31358
▁བདུད་	-8.32164
▁བུ	-8.32586
▁དགེ་བ་	-8.32598
▁ཤ་	-8.32752
▁མཚན་མ་	-8.32803
▁ཕྱི་རོལ་	-8.33001
▁སྲོག་	-8.33142
▁ནམ་མཁ	-8.33405
▁བསྒོམ་པ	-8.33429
▁བསྒྲུབ་པ	-8.33695
▁འདྲ་བ	-8.33861
▁གང་ཞིག་	-8.33876
▁མང་པོ་	-8.3395
▁བླ་མ	-8.34225
▁རྒྱལ་པོ	-8.35068
▁ཧ་	-8.35355
▁བསམ་པ་	-8.35484
▁ཅུང་ཟད་	-8.35766
▁སྤྱི་	-8.35814
▁ངེས་པ་	-8.3598
▁གྱུར	-8.36027
▁རིན་པོ་ཆེ་	-8.3603
▁བསྐྱེད་	-8.36035
▁ཁོ་ན	-8.36135
▁འོ་ན་	-8.36163
▁ལ་སོགས་	-8.36589
▁༽	-8.36692
▁ཧཱ	-8.36873
▁མདུན་	-8.37278
▁རྒྱལ་བ	-8.37283
▁ཞི་བ	-8.37363
▁རྟོག་	-8.37696
▁གོས་	-8.37964
▁ཅེས་བྱ་བ་	-8.38145
▁ཉི་མ་	-8.38188
▁ཡང་ན་	-8.38615
▁ཆོས་ཉིད་	-8.38624
▁ཟེར་	-8.38633
▁ཞབས་	-8.39329
▁འདྲ	-8.39695
▁ངང་	-8.39849
▁དམ་པ	-8.39998
▁༽_	-8.40059
▁རབ་འབྱོར་	-8.40131
▁འཕགས་པ	-8.40234
▁མཛད་པ་	-8.40533
▁ཨཱཿ	-8.40635
▁འཁོར་ལོ	-8.40763
▁སྤྱོད་	-8.4161
▁ཀུན་རྫོབ་	-8.41777
▁དཔེར་ན་	-8.41929
▁མཁའ་འགྲོ་	-8.4216
▁ལོངས་སྤྱོད་	-8.42174
▁དྲི་མ་	-8.42191
▁གཡོན་	-8.4245
▁ངེས་	-8.42524
▁གསུམ	-8.42723
▁དབྱེ་བ་	-8.43004
▁ཚད་མ་	-8.43097
▁བླངས་	-8.43141
▁ལ་མ་	-8.43382
▁ནད་	-8.43522
▁ཧཱ་	-8.43744
▁དགའ་བ	-8.43867
▁སྐྱེས་བུ་	-8.44082
▁ཐུན་མོང་	-8.44179
▁གསེར་	-8.44523
▁ཡུམ་	-8.44897
▁གོ་	-8.45236
▁མཆོད་པ	-8.45241
▁རིན་པོ་ཆེ	-8.45249
▁སྦྱོར་	-8.45272
▁༼	-8.45302
▁སྨྲ	-8.45414
▁མྱེད་	-8.4553
▁འདུག་	-8.45562
▁ཕྲིན་ལས་	-8.45657
▁ཐ་དད་	-8.45697
▁ཟིན་	-8.46
▁གནས་སྐབས་	-8.46023
▁བྷ་	-8.46191
▁སྐད་ཅིག་	-8.46242
▁།།_	-8.46321
▁དྲན་པ་	-8.46537
▁ས་_	-8.4658
▁ཆེ་	-8.46674
▁ཧཱུཾ་	-8.4741
▁འགྲུབ་པ	-8.47488
▁ཤར་	-8.47866
▁ཁྱབ་པ	-8.48369
▁ཕྱི་མ་	-8.48639
▁གསོལ་	-8.48752
▁རྒྱས་	-8.48829
▁འདི་ཉིད་	-8.48935
▁ི	-8.48945
▁ཤོག	-8.491
▁རྒྱུ་མཚན་	-8.4955
▁སྐུ	-8.49601
▁སྨྲ་བ་	-8.49825
▁ཉོན་མོངས་	-8.50395
▁རིག་	-8.50759
▁ཡ	-8.50857
▁བསྡུས་	-8.50951
▁སྦྱིན་པ	-8.51875
▁ད་	-8.52352
▁རྒྱལ་བ་	-8.52368
▁གཉིས་ཀ་	-8.52488
▁སྣོད་	-8.5268
▁ཁ་ཅིག་	-8.52713
▁སྲས་	-8.52774
▁བ་	-8.52776
▁དབྱེ	-8.52962
▁སྟོང་པ	-8.53208
▁འདས་	-8.53355
▁ཚོར་བ་	-8.5373
▁བི་	-8.53837
▁༴_	-8.54151
▁ཉེས་པ་	-8.54257
▁གང་དག་	-8.54294
▁སྲིད་པ	-8.54535
▁བསྐུར་	-8.54647
▁རྒྱ་མཚོ་	-8.54655
▁ཡིག་	-8.54724
▁བདུད་རྩི་	-8.54847
▁གཏན་ཚིགས་	-8.54943
▁སོ་སོ་	-8.55012
▁འཁོར་བ	-8.55049
▁སྒྲ	-8.5506
▁གང་ཡང་	-8.55556
▁དག	-8.55606
▁ཁྱབ་པ་	-8.55636
▁ལ་_	-8.55817
▁གཏོར་མ་	-8.5584
▁ཞུགས་	-8.56129
▁ནུས་པ	-8.56649
▁ལྷ་མོ་	-8.56692
▁སྙིང་རྗེ་	-8.56883
▁མཛོད	-8.57043
▁ངོ་བོ	-8.57053
▁གཙོ་བོ་	-8.57224
▁དགོངས་	-8.5738
▁འབྲས་བུ	-8.57455
▁དགོངས་པ་	-8.57628
▁གདན་	-8.57669
▁མངོན་དུ་	-8.57753
▁རྩ་བ	-8.57985
▁རང་ཉིད་	-8.58424
▁མཁས་པ་	-8.58515
▁འཁོར་བ་	-8.59083
▁ཤོག་	-8.59803
▁བགྱི	-8.59873
▁གསུངས	-8.60042
▁བདེན་པ	-8.60163
▁ཁ་དོག་	-8.60427
▁ཤིག་	-8.60483
▁ཆོས་ཅན་	-8.60544
▁ལེའུ་	-8.60956
▁ལེགས་	-8.61086
▁ལོག་པ	-8.61237
▁སློབ་མ་	-8.61384
▁ལྷག་མ་	-8.61464
▁ལྟུང་བ་	-8.61527
▁སྦྱར་བ	-8.61674
▁སྐྱེ་མཆེད་	-8.61857
▁དགུ་	-8.61895
▁ངེས་པ	-8.61928
▁བུད་མེད་	-8.62022
▁ཤིག	-8.62022
▁སྨོས་	-8.62218
▁སྦྱིན་པ་	-8.62319
▁མན་ངག་	-8.62456
▁སྤངས་	-8.62573
▁བཅུ	-8.62595
▁ཟས་	-8.62611
▁སྙིང་	-8.62717
▁ཅེས་པ་	-8.629
▁བཟང་པོ་	-8.63287
▁འདྲ་བ་	-8.63303
▁གསང་བ	-8.63464
▁།།_།།	-8.63475
▁ཟླ་བ	-8.63507
▁བཞིན	-8.63705
▁གནད་	-8.63719
▁གནས	-8.63997
▁དངོས་པོ	-8.6402
▁ནམ་	-8.64033
▁མེ	-8.64278
▁བསྒོམ་པ་	-8.64491
▁གསང་བ་	-8.64675
▁བྱིན་རླབས་	-8.6476
▁རྗེ་	-8.65088
▁སྲིད་	-8.65092
▁ཚོགས་པ་	-8.65263
▁ཆེད་	-8.65604
▁ཉིད	-8.65606
▁སྨན་	-8.66083
▁གནོད་པ་	-8.6627
▁ཕྱིན་པ	-8.66338
▁རྗེ་བཙུན་	-8.66356
▁འདུ་བྱེད་	-8.66492
▁ཇི་ལྟ་བ་	-8.67018
▁བསྒོམ་	-8.67103
▁བྲལ་	-8.67115
▁ཡོད	-8.67216
▁བྲལ་བ་	-8.67268
▁པྲ་	-8.67317
▁དཀོན་མཆོག་	-8.67469
▁ཇི་སྐད་	-8.67478
▁གསང་སྔགས་	-8.67632
▁རེ་རེ་	-8.67642
▁ཆགས་པ་	-8.67924
▁གང་ཞེ་ན	-8.68095
▁སྐྱབས་	-8.68226
▁བསྟན་བཅོས་	-8.68498
▁འཆང་	-8.68515
▁ཛ་	-8.68527
▁མི	-8.68553
▁བདེ་	-8.6861
▁ནོར་	-8.68682
▁མིན་པ	-8.6872
▁དཀར་པོ་	-8.68723
▁མཁས་པ	-8.68804
▁རྡུལ་	-8.68895
▁སྙིང་པོ	-8.68948
▁སྙོམས་པར་	-8.69044
▁འགའ་ཞིག་	-8.69102
▁ཐག་	-8.69174
▁རིགས་པ་	-8.69191
▁ཕུན་སུམ་	-8.69249
▁བློ་གྲོས་	-8.69362
▁སྟོང་པ་	-8.69593
▁བྱང་	-8.69622
▁ཚད་མ	-8.69726
▁མཆོད་	-8.69876
▁རྨི་ལམ་	-8.69876
▁གཙོ་བོ	-8.69981
▁སྲིད་པ་	-8.69995
▁མྱུར་	-8.7007
▁ཐིག་ལེ་	-8.70511
▁བཞུགས་པ	-8.70965
▁ལྟ་	-8.71134
▁སྒྲིབ་པ་	-8.71856
▁དུག་	-8.72274
▁དྷ་	-8.72344
▁སྩལ་པ	-8.72358
▁འདྲ་	-8.72408
▁ཏི་	-8.72777
▁གསལ་བ་	-8.72849
▁བས་	-8.72916
▁གྲགས་པ་	-8.72949
▁མཉམ་	-8.73024
▁མཚུངས་པ	-8.73144
▁མར་	-8.73186
▁དེ་བཞིན་ཉིད་	-8.7354
▁ལྟ་བ	-8.73661
▁བརྩོན་འགྲུས་	-8.73759
▁ལྟར	-8.73877
▁_༼	-8.73915
▁པདྨ	-8.73996
▁ཨཱ་	-8.74094
▁དཔག་	-8.74157
▁སྦྱིན་	-8.74878
▁ཐེ་ཚོམ་	-8.74995
▁རུང་བ	-8.75079
▁མཱ་	-8.75128
▁གཏན་	-8.75164
▁གནོད་	-8.75735
▁དོན་དམ་པ	-8.75879
▁སྐྱེ་བོ་	-8.76051
▁དེ་སྐད་	-8.76185
▁གཞན་དག་	-8.76405
▁།།	-8.76449
▁ཞུགས་པ	-8.76464
▁ཀཱ་	-8.76498
▁འོད་གསལ་	-8.76537
▁ཕན་	-8.76851
▁འགལ་	-8.76884
▁ཕྱེད་	-8.76918
▁ལགས	-8.77014
▁སྨོན་ལམ་	-8.77017
▁བདེན་	-8.77035
▁བདག་ཅག་	-8.77361
▁ཞག་	-8.77416
▁ོ	-8.77447
▁གྲོལ་བ	-8.77711
▁གཉིས་པ	-8.77803
▁ཉེར་	-8.77927
▁ལག་	-8.78005
▁བསམས་	-8.78089
▁དམ་	-8.78303
▁བསྟན	-8.78429
▁ལོག་	-8.78495
▁རུང་བ་	-8.78818
▁སྣ་	-8.78821
▁སྒོམ་	-8.79134
▁སྤྱིར་	-8.79221
▁དཀ	-8.7936
▁འབར་བ	-8.79426
▁རྒྱ་མཚོ	-8.7945
▁ཚིགས་	-8.79613
▁བཟང་	-8.79656
▁མདོ	-8.79851
▁ཞི་བ་	-8.80017
▁ལྔ་པ་	-8.80081
▁ཐོས་	-8.80119
▁བསྡུས་པ	-8.80124
▁འདི་ལྟ་སྟེ	-8.80256
▁མིན	-8.80423
▁རིགས་པ	-8.80773
▁མཛད	-8.80892
▁ལགས་	-8.8093
▁ཁྱིམ་	-8.80971
▁སམ	-8.81076
▁བདུད་རྩི	-8.81114
▁གཤེགས་	-8.81242
▁སྤང་བ	-8.81301
▁འཇིགས་པ་	-8.81454
▁ཱུ	-8.81628
▁ཧ	-8.81663
▁བརྟེན་པ	-8.81843
▁ཞི་	-8.82029
▁དང་_	-8.82429
▁སྤྲུལ་པ	-8.82567
▁ཁོང་	-8.82578
▁རྐང་པ་	-8.82641
▁ལེན་	-8.82735
▁བསྐྱེད་པ་	-8.82914
▁ཆུང་	-8.82944
▁ཟད་	-8.83309
▁རྫོགས་པ་	-8.83379
▁བརྗོད	-8.83595
▁ཉི་ཤུ་	-8.83678
▁གྱུར་ཅིག	-8.83809
▁བྱང་སེམས་	-8.83831
▁གཟིགས་	-8.8401
▁དཔལ་ལྡན་	-8.8413
▁འཇམ་དཔལ་	-8.84247
▁སྨྲ་བ	-8.84365
▁དབང་པོ	-8.84424
▁ཡེ་	-8.84477
▁བཅུ་གཉིས་	-8.84595
▁རྣམ་ཤེས་	-8.84828
▁བག་ཆགས་	-8.85208
▁བློ	-8.85214
▁རིམ་པ	-8.85454
▁གཟུང་	-8.85911
▁10000270	-8.86296
▁ཁོ་ན་ཉིད་	-8.86399
▁རཱ་	-8.86625
▁དབྱངས་	-8.86633
▁ཞུགས་པ་	-8.87144
▁དགའ་	-8.87185
▁ཕྲེང་	-8.87254
▁འགལ་བ་	-8.8749
▁སྙིང་ག	-8.87678
▁ཅིག	-8.87878
▁སྤངས་པ	-8.87916
▁ལྡོག་པ་	-8.8825
▁བསམ་པ	-8.88317
▁ཉི་མ	-8.8848
▁ཁང་	-8.88483
▁གྲགས་པ	-8.88913
▁དབྱེ་བ	-8.89048
▁དགྲ་བཅོམ་པ་	-8.89227
▁བར་ཆད་	-8.89333
▁བཤད	-8.89923
▁དུས་གསུམ་	-8.90065
▁ཕན་ཚུན་	-8.90193
▁གསུམ་པ	-8.90377
▁འདུས་པ	-8.90383
▁སམ་	-8.90425
▁ནོར་བུ་	-8.90487
▁ཐ་	-8.90556
▁སྤྱི་བོ	-8.90603
▁ཁྱབ་	-8.90672
▁སྡིག་པ་	-8.90675
▁ཐར་པ་	-8.9075
▁ཆགས་	-8.90785
▁ཐུན་	-8.9109
▁སྐད་	-8.91126
▁མཛོད་	-8.91165
▁རེག་པ་	-8.91255
▁གནང་	-8.91426
▁མགོན་པོ་	-8.91496
▁ཆེ་བ	-8.91529
▁ལག་པ་	-8.9155
▁བདག་མེད་	-8.91646
▁ཐོག་མ	-8.91685
▁ཕྱག་རྒྱ	-8.91812
▁སྨིན་པ	-8.91872
▁ཞེ་སྡང་	-8.91917
▁སེམས་བསྐྱེད་	-8.92256
▁བསྐལ་པ་	-8.92308
▁ཕུལ་	-8.92554
▁འབྲས་	-8.92572
▁ཐུགས་ཀ	-8.92666
▁དགྲ་	-8.92821
▁སྒྱུ་མ་	-8.9298
▁ཆེ་བ་	-8.93044
▁རྒྱལ་མཚན་	-8.93059
▁སྡེ་	-8.93185
▁ང་རྒྱལ་	-8.93188
▁བཟླས་	-8.93231
▁བཟང་པོ	-8.93344
▁ཅེས་པ	-8.93368
▁ས་པ་	-8.93368
▁སོགས	-8.93604
▁འགྲུབ་	-8.93761
▁འཐད་	-8.94005
▁ཕྱིས་	-8.94196
▁རྩེ་	-8.94252
▁ཐུགས་རྗེ་	-8.94264
▁འོན་ཀྱང་	-8.94354
▁ཕྲེང་བ་	-8.9453
▁བསྐུར་བ	-8.94552
▁དྲི་	-8.94663
▁གར་	-8.94667
▁བཏང་	-8.94701
▁བུ་མོ་	-8.94713
▁ཉམས་པ	-8.94809
▁བྱས	-8.9499
▁ཁྲི་	-8.95252
▁རྒྱལ་	-8.95417
▁རེག་པ	-8.95499
▁བོད་	-8.95543
▁༎_	-8.9564
▁སླད་	-8.95976
▁རྟག་པ་	-8.96042
▁ལྡོག་པ	-8.96265
▁ནི་_	-8.96363
▁འདུས་པ་	-8.96464
▁དམར་པོ་	-8.96654
▁མོད་	-8.96781
▁དུ་མ	-8.9687
▁ནུབ་	-8.9687
▁འགལ་བ	-8.97025
▁རྫུ་འཕྲུལ་	-8.9714
▁གསུམ་པོ་	-8.97181
▁མགོ་	-8.97191
▁དྲུང་	-8.97308
▁མཐའ་དག་	-8.97401
▁ཙ་	-8.97692
▁སླར་ཡང་	-8.97896
▁ནག་པོ་	-8.97925
▁བཀྲ་ཤིས་	-8.97941
▁དད་པ་	-8.98263
▁འབྲེལ་པ་	-8.98311
▁ཐ་མ་	-8.98314
▁༽་	-8.98536
▁མྱོང་བ	-8.98669
▁ཕཊ	-8.98737
▁བདག་པོ་	-8.98814
▁གླིང་	-8.98818
▁དྲན་པ	-8.98973
▁ཅེས་བྱ་བ	-8.99265
▁འཁྲུལ་	-8.99333
▁སྟོང་ཉིད་	-8.9976
▁འཆད་	-9.00012
▁མཆིས་	-9.00169
▁གཏོར་	-9.00481
▁ལི་	-9.00564
▁ལྟེ་བ	-9.00574
▁སྤྲིན་	-9.00593
▁བཟོད་པ་	-9.00669
▁བཀོད་པ་	-9.00725
▁བཅད་པ་	-9.00798
▁དགག་པ་	-9.01009
▁འགོག་པ་	-9.01125
▁ལེན་པ་	-9.01161
▁བཞི་པ	-9.01271
▁ལེན་པ	-9.0144
▁འོང་	-9.0152
▁མྱེད་པ་	-9.01656
▁གསང་	-9.01783
▁ཆད་	-9.02113
▁གིས	-9.02415
▁ེ	-9.02425
▁ནཱ་	-9.02586
▁ཐེག་ཆེན་	-9.02603
▁མཁྱེན་པ	-9.02734
▁གཏི་མུག་	-9.02818
▁དོན་དམ་	-9.02848
▁ལྡན	-9.02878
▁ཟབ་	-9.03017
▁དད་	-9.03044
▁བསམ	-9.03246
▁རྟེན་འབྲེལ་	-9.03358
▁ཐ་དད་པ་	-9.0345
▁སྔོན་པོ་	-9.03514
▁རྙེད་	-9.03704
▁ད་ནི་	-9.04017
▁སྦྱར་བ་	-9.04031
▁བཙུན་པ་	-9.04044
▁རྟག་པ	-9.04177
▁ཆགས་པ	-9.04314
▁འབྲེལ་	-9.04358
▁མི་རྟག་པ་	-9.04437
▁ཐལ་བ	-9.04602
▁ཁྲག་	-9.04749
▁བསྡུས་པ་	-9.0479
▁བཅད་	-9.04869
▁གཏེར་	-9.04955
▁གཞི	-9.04983
▁སྐྱེད་པ	-9.05059
▁གཟུངས་	-9.05514
▁ཟག་པ་	-9.0566
▁བྱེ་བ་	-9.06195
▁ལྟོས་	-9.06229
▁ཡས་	-9.06557
▁མྱེད་པ	-9.06729
▁གདོང་	-9.06855
▁དྲངས་	-9.06908
▁འབྲེལ་བ	-9.0695
▁མཐུ་	-9.06971
▁དཔའ་བོ་	-9.07038
▁སྤོང་བ	-9.07213
▁བརྟན་པ	-9.07224
▁ཁྱད་པར་ཅན་	-9.07227
▁སྒྲུབ་བྱེད་	-9.07382
▁མཚོན་	-9.07403
▁རིང་	-9.07615
▁གྲོལ་	-9.07668
▁ཀླུ་	-9.07813
▁པཱ་	-9.0787
▁གནོད་པ	-9.07874
▁སྐུ་གསུང་ཐུགས་	-9.08428
▁གཅིག་པ་	-9.08716
▁ཡི་དམ་	-9.08756
▁ཡབ་	-9.08824
▁གཉེན་པོ་	-9.08827
▁ཚངས་པ	-9.08999
▁གདོན་	-9.09049
▁བྷི་	-9.09085
▁བརྒྱུད་	-9.09214
▁གཅིག་པ	-9.09351
▁བཅུ་དྲུག་	-9.0943
▁སླར་	-9.0957
▁བསྒྱུར་	-9.09621
▁གཟུང་བ	-9.09783
▁ངོ	-9.10072
▁ཉིན་	-9.10174
▁།་_	-9.10297
▁ཐོས་པ་	-9.10337
▁ཡབ་ཡུམ་	-9.10337
▁དད་པ	-9.10399
▁ཎ་	-9.10533
▁བཅས	-9.10537
▁དུར་ཁྲོད་	-9.10573
▁ཉོན་མོངས་པ	-9.10799
▁སྒྲུབ་ཐབས་	-9.1081
▁རྒྱས་པ་	-9.10876
▁རྣམ་དག་	-9.1089
▁ཇི་སྲིད་	-9.10942
▁ཐར་པ	-9.10949
▁10000220	-9.10967
▁རང་རང་	-9.10989
▁ཀུན	-9.11
▁བཟོད་པ	-9.11055
▁བསྒོམ	-9.11102
▁ཐ་དད་པ	-9.11296
▁ཤེས་བྱ་	-9.113
▁ཕྱི་མ	-9.11388
▁མུ་	-9.11465
▁དང་སེམས་	-9.11601
▁(	-9.11645
▁སྐྱེ	-9.11693
▁ད་ལྟར་	-9.11737
▁སྤོང་	-9.1177
▁བསླབ་པ	-9.11866
▁ངས་	-9.11885
▁ཟེར་བ་	-9.11936
▁གནོད་སྦྱིན་	-9.12021
▁བསྒྲུབ་པ་	-9.12099
▁བསླབ་པ་	-9.12232
▁ཆེས་	-9.12239
▁དཔེ	-9.12272
▁བྲམ་ཟེ་	-9.12729
▁གྲོང་ཁྱེར་	-9.12811
▁འཇོག་	-9.12889
▁ཝ་	-9.13172
▁གཞག་	-9.13299
▁འབྲིང་	-9.13412
▁བཞུགས	-9.13426
▁ཟིན་པ	-9.13434
▁ཕྲག་	-9.13531
▁མཐར་ཐུག་	-9.13539
▁མཆོག	-9.13588
▁བུམ་པ	-9.13952
▁ཏུ	-9.1422
▁བ	-9.1431
▁རྣམ་རྟོག་	-9.14492
▁སྤྲུལ་པ་	-9.14522
▁བདེ་ཆེན་	-9.14628
▁ཅེ་ན	-9.1467
▁འབའ་ཞིག་	-9.15031
▁སྩལ་	-9.15133
▁འདུལ་བ་	-9.15149
▁བརྡ་	-9.15267
▁བསྙེན་པ	-9.15278
▁ལྷག་པར་	-9.15336
▁བྱམས་པ་	-9.15355
▁དེ་བས་ན་	-9.15389
▁བཞི་པོ་	-9.15419
▁རྩོད་པ་	-9.15534
▁ཆུ	-9.15837
▁<	-9.16048
▁གྲགས་	-9.16059
▁བསྒོམས་	-9.16302
▁མང་པོ	-9.16317
▁དྲུག་པ་	-9.16379
▁བགེགས་	-9.1748
▁བཞག་པ	-9.17519
▁ཨེ་	-9.17629
▁བཞག་པ་	-9.1784
▁འགྲོ	-9.17879
▁བཏགས་	-9.17953
▁དམར་	-9.18566
▁ལས་མ་	-9.18771
▁བསྡུ	-9.18854
▁དར་	-9.19009
▁སྤངས་པ་	-9.19136
▁བསྒྲུབ་བྱ་	-9.1935
▁བསྐོར་	-9.19398
▁མཆོད་རྟེན་	-9.19569
▁དུ་_	-9.19848
▁བརྒྱན་པ	-9.20084
▁གཉིས་ཀ	-9.20172
▁མདོག་	-9.20416
▁མོས་པ་	-9.20477
▁སྒོམ་པ་	-9.20593
▁བརྒྱད་པ་	-9.20605
▁ཅི་ཞིག་	-9.20714
▁བཟླས་པ	-9.20996
▁མདོ་སྡེ་	-9.21065
▁བཏབ་	-9.2121
▁ཉམས་པ་	-9.21227
▁རྟ་	-9.21267
▁ཐོག་མ་	-9.21454
▁མེ་ལོང་	-9.2147
▁སྦྱིན་སྲེག་	-9.21502
▁གྲོགས་	-9.21514
▁ཀྱི་_	-9.21575
▁སྤོང་བ་	-9.21657
▁སྐོར་	-9.21665
▁ཐོག་	-9.21726
▁འགོག་པ	-9.21762
▁དེ་_	-9.21917
▁དབྱེ་	-9.22052
▁བསྒོམས་པ	-9.22162
▁ས་པ	-9.22256
▁བླངས་པ	-9.22264
▁ཆད་པ	-9.22309
▁ལྷ་ཚོགས་	-9.22506
▁གཟུགས་བརྙན་	-9.22526
▁འགྲེལ་པ་	-9.23197
▁གཞོན་ནུ་	-9.23317
▁བཅུག་	-9.23338
▁ཡོངས་	-9.23404
▁སྨྲས་པ་	-9.2342
▁འདུས་བྱས་	-9.23756
▁ཟབ་མོ་	-9.23914
▁ཀུན་དགའ་	-9.23926
▁བཟླས་པ་	-9.23951
▁སོང་བ	-9.24089
▁ཐཱ་	-9.24377
▁མཁྱེན་	-9.24469
▁བཞེས་	-9.24669
▁ཡོ་བྱད་	-9.25026
▁ཁྲོ་བོ་	-9.2503
▁རིམ་གྱིས་	-9.25043
▁གང་རུང་	-9.25199
▁ཐིམ་པ	-9.25253
▁མཐུན་པ་	-9.25329
▁མཚུངས་	-9.2535
▁དགག་པ	-9.25376
▁འོང་བ་	-9.25524
▁ཟུང་	-9.25655
▁ཚར་	-9.25786
▁དཀར་པོ	-9.2585
▁ཕཊ་	-9.25917
▁ཟ་བ	-9.261
▁སྒོམ་པ	-9.26385
▁གཙང་	-9.26411
▁ལ་ལ་	-9.26432
▁ཐུབ་པ	-9.26509
▁བརྟགས་	-9.26808
▁ཆོག་	-9.26928
▁འཇིག་པ	-9.27014
▁དེ་ཕྱིར་	-9.27228
▁གཞག་པ་	-9.27336
▁སྭ་	-9.2737
▁སྤྲོས་པ་	-9.27431
▁འཁྲུལ་པ་	-9.27517
▁སེལ་	-9.27525
▁ཐུགས་དམ་	-9.27543
▁དབྱིབས་	-9.27707
▁དྲིལ་བུ་	-9.27979
▁བཀོད་	-9.28157
▁འོང་བ	-9.28209
▁སྨིན་པ་	-9.28218
▁སྐུ་མདོག་	-9.28387
▁ནམ	-9.28448
▁ཟླ་	-9.28478
▁འཇིགས་	-9.28544
▁རྙེད་པ་	-9.28906
▁ལས་མི་	-9.29037
▁རྒྱ་གར་	-9.29072
▁སྤྱི	-9.2916
▁བུམ་	-9.29243
▁བཏགས་པ་	-9.29287
▁ལྷག་པ	-9.29322
▁ཐུགས་རྗེ	-9.29388
▁བདུན་པ་	-9.29432
▁ཏ	-9.29441
▁རྣལ་འབྱོར་པ་	-9.29493
▁ཕན་ཡོན་	-9.29507
▁དེ་དེ་	-9.29564
▁ངོ་མཚར་	-9.2959
▁སྟོང་ཕྲག་	-9.29727
▁ཟུང་འཇུག་	-9.29832
▁རིག་འཛིན་	-9.2989
▁དབུ་མ	-9.29943
▁ཡང་དག་པ་	-9.29965
▁འཇིག་པ་	-9.30137
▁བརླབས་	-9.30204
▁འདུག་པ	-9.30457
▁ྃ་	-9.30554
▁རང་བྱུང་	-9.30924
▁སྤྱོད་ཡུལ་	-9.31017
▁ཞེན་པ་	-9.31089
▁ངན་	-9.31138
▁ག་ལ་	-9.31604
▁ཤུགས་	-9.31788
▁བསྐོར་བ་	-9.31833
▁ཧྲཱིཿ	-9.31941
▁འཆད་པ་	-9.32086
▁གོང་མ་	-9.3214
▁རེ་ཞིག་	-9.32144
▁འཆི་བ	-9.32149
▁འཕྲོ	-9.32429
▁བསྡུ་བ	-9.32488
▁གྲོལ་བ་	-9.32679
▁)	-9.32792
▁བསྐོར་བ	-9.32833
▁བདེ་གཤེགས་	-9.3296
▁འཆད་པ	-9.3301
▁བསྐུར་བ་	-9.33047
▁བཟློག་	-9.33234
▁རང་རིག་	-9.33508
▁བརྟེན་པ་	-9.3354
▁དགེ་	-9.33742
▁འབར་བ་	-9.34119
▁ཕྱེ་	-9.34151
▁འདུལ་བ	-9.34192
▁ཡི་གེ	-9.34354
▁གང་ཡིན་	-9.34372
▁ཟག་མེད་	-9.3446
▁ཞུས་པ	-9.34534
▁ཤི་	-9.34664
▁ཚོགས་པ	-9.34687
▁བྱོན་	-9.34715
▁དགུ	-9.34742
▁སོང་བ་	-9.34835
▁མཇུག་	-9.34844
▁མྱོང་བ་	-9.35007
▁མི་རྟག་པ	-9.35077
▁སྨིན་	-9.35091
▁གང་བ	-9.35272
▁ཐུབ་པ་	-9.35361
▁བསྡུ་	-9.35589
▁སྐུར་	-9.35603
▁མོས་	-9.35636
▁ཡུལ་ཅན་	-9.35674
▁ཀྱེ་	-9.35692
▁གཉེན་པོ	-9.35744
▁རྩེ་མོ་	-9.358
▁ཁྲུས་	-9.36025
▁རྩལ་	-9.36048
▁གཞན་དོན་	-9.36095
▁ལགས་སོ	-9.36095
▁ཀ	-9.36335
▁འཐད་པ	-9.36439
▁མྱོང་	-9.36524
▁མཁའ་	-9.36604
▁མཎྜལ་	-9.36632
▁དྲག་པོ	-9.36651
▁ཕོ་བྲང་	-9.3667
▁མ་ལ་	-9.3684
▁འཛིན	-9.36888
▁འཕེལ་བ	-9.36911
▁དྲན་	-9.36935
▁ཆོ་ག	-9.3703
▁སྟན་	-9.37158
▁བརྒྱ	-9.37182
▁ལྟུང་བྱེད་	-9.37205
▁ཆང་	-9.37315
▁འབུལ་	-9.37334
▁རྙེད་པ	-9.37386
▁མཆིས་པ	-9.37405
▁མཁན་	-9.37467
▁གདམས་ངག་	-9.37505
▁བླ་མེད་	-9.37548
▁བཞེད་	-9.37643
▁གུས་པ	-9.3771
▁ཤྲཱི་	-9.38198
▁དྲག་པོ་	-9.38208
▁འབྲེལ་བ་	-9.3828
▁རིག་བྱེད་	-9.38289
▁བཤེས་གཉེན་	-9.38337
▁བརྩམས་	-9.3839
▁འབུལ	-9.38491
▁དབུགས་	-9.3853
▁ཏིང་འཛིན་	-9.38583
▁འདུག་པ་	-9.3864
▁-_	-9.38669
▁ཁྱིམ་བདག་	-9.38679
▁བསྟོད་པ་	-9.38814
▁མི་འགྱུར་བ	-9.39022
▁ཉེས་བྱས་	-9.39264
▁ཚོགས	-9.39453
▁གཉིས་པོ་	-9.39604
▁མངོན་	-9.39711
▁བྲིས་	-9.39725
▁ཤཱཀྱ་	-9.39745
▁གཅོད་པ	-9.39862
▁ཏཱ་	-9.3994
▁འཇིག་	-9.40165
▁སྐྱེད་	-9.40238
▁འདབ་མ་	-9.40351
▁གུ་རུ་	-9.40434
▁རིས་	-9.40434
▁ཨི་	-9.40474
▁ལུས་ངག་	-9.40508
▁འདུ་	-9.40577
▁སྤང་	-9.40601
▁ཆོས་གོས་	-9.40665
▁དགོས	-9.40749
▁སློབ་མ	-9.40842
▁གཏོང་	-9.40906
▁ཐོབ	-9.40936
▁སྨྲ་	-9.41158
▁གཞལ་ཡས་	-9.41212
▁བཀོད་པ	-9.41321
▁དེ་ལྟ་ན་	-9.4139
▁དངོས་གཞི་	-9.41435
▁ཐོགས་	-9.4148
▁ལྕགས་	-9.41673
▁ཞུ་	-9.41758
▁_།_	-9.41763
▁རྒྱ	-9.41773
▁རྗེས་དཔག་	-9.41937
▁མཚུངས་པ་	-9.41962
▁བཟུང་བ	-9.42021
▁བཞུགས་པ་	-9.42141
▁སྤོས་	-9.42311
▁གཟུགས་ཅན་	-9.42356
▁གཏམ་	-9.42456
▁གསོལ་པ	-9.42511
▁མི་མཐུན་པ	-9.42556
▁ཤཱ་རི	-9.42631
▁རྒྱུ་འབྲས་	-9.42656
▁གཟུང་བ་	-9.42737
▁ལྡོག་	-9.42737
▁འབུམ་	-9.42812
▁བསྲུང་	-9.42968
▁ཐོགས་པ་	-9.43225
▁དཔག་མེད་	-9.4323
▁སྙམ་པ	-9.43553
▁ཛཿ	-9.437
▁བཅུད་	-9.43761
▁ཉེ་བ	-9.43766
▁བླངས་པ་	-9.43832
▁འདོད	-9.43944
▁འཇིགས་པ	-9.43994
▁ལྟུང་བ	-9.4403
▁ངོས་	-9.44157
▁ཚུལ	-9.44208
▁ཅི་ཡང་	-9.44249
▁ཁཱ་	-9.44376
▁གཞག་པ	-9.44453
▁ཧེ་རུ་ཀ་	-9.44468
▁བཅིངས་	-9.44606
▁སྦྲུལ་	-9.44622
▁བསྟོད	-9.44668
▁སྡོམ་	-9.44739
▁མུ་སྟེགས་	-9.44888
▁གདུལ་བྱ་	-9.44939
▁བཟློག་པ	-9.44991
▁རྣལ་འབྱོར་པ	-9.45021
▁བསྒྲུབ་	-9.45191
▁རྣམ་གཞག་	-9.45196
▁སུན་	-9.45258
▁གོ་བ	-9.45289
▁ཐོས་པ	-9.45536
▁ཐོད་པ་	-9.45557
▁དེ་བ	-9.4565
▁ཕན་པ	-9.45784
▁རྒྱབ་	-9.45836
▁མི་རྟག་	-9.45878
▁ཟུར་	-9.45878
▁བསྐུལ་	-9.45997
▁བལྟ་བ	-9.46132
▁དཀྱིལ་	-9.46168
▁སྐད་ཅིག་མ་	-9.4623
▁ཆུད་པ	-9.46491
▁མཆོད	-9.46537
▁སེང་གེ་	-9.46553
▁རིམ་	-9.46584
▁དྲང་སྲོང་	-9.46626
▁བཏགས་པ	-9.46663
▁ཆོས་སྐུ་	-9.46809
▁སྣ	-9.4684
▁ལོགས་	-9.46966
▁ཞེས་_	-9.46971
▁འཇོག་པ	-9.47029
▁མས་	-9.47066
▁ལྟོས་པ	-9.47076
▁ཆོས་དབྱིངས་	-9.47081
▁བཏབ་པ	-9.47118
▁འཆི་བ་	-9.47302
▁བསྲུང་བ	-9.47307
▁སེལ་བ	-9.47412
▁ཨུ་	-9.4786
▁ཕྱི	-9.48035
▁ངན་སོང་	-9.48183
▁གཙུག་ལག་ཁང་	-9.48215
▁འཇིག་རྟེན་པ	-9.48225
▁འབྲུ་	-9.48236
▁གཏད་	-9.48289
▁དཔྱད་	-9.48395
▁ཞེ་ན་	-9.48411
▁མཉམ་པ་	-9.48491
▁མཉམ་པ་ཉིད་	-9.48544
▁ཅིར་	-9.488
▁རྣ་བ	-9.4889
▁སྐུ་གསུམ་	-9.48938
▁འདུལ་	-9.49061
▁ཐལ་བ་	-9.49238
▁ཁོ་བོ་	-9.49415
▁ཁྲིད་	-9.49496
▁གཤིན་རྗེ་	-9.49549
▁བརྟན་	-9.49619
▁མཛེས་པ	-9.49662
▁འཁོར་འདས་	-9.49737
▁ཚུལ་བཞིན་	-9.49926
▁གས	-9.50072
▁གོམས་པ	-9.50077
▁།་་་་་	-9.50088
▁བརྟུལ་ཞུགས་	-9.50207
▁བསྡུ་བ་	-9.50266
▁ཇི་བཞིན་	-9.50434
▁སོགས་པ་	-9.5044
▁སྒྱུ་མ	-9.50858
▁དྲི་མེད་	-9.50896
▁དབུ་མ་	-9.50989
▁བག་	-9.51295
▁དབེན་པ	-9.51333
▁མ་གྲུབ་པ	-9.51475
▁འགྲེལ་པ	-9.51525
▁མཁན་པོ་	-9.51843
▁སྤྱད་པ	-9.51859
▁འབྲེལ་པ	-9.52008
▁དགོངས་པ	-9.52036
▁སེམས	-9.52041
▁ཕལ་ཆེར་	-9.5208
▁ཟེར	-9.52195
▁དམ	-9.52245
▁སྤྲུལ་	-9.52328
▁མཁའ་འགྲོ	-9.52477
▁ཡིད་བཞིན་	-9.5256
▁འཁྲུལ་པ	-9.52604
▁གྲོང་	-9.5276
▁ཞེན་པ	-9.52865
▁རེག་	-9.52938
▁བླང་	-9.53093
▁སྩོལ	-9.53127
▁གཙོ་	-9.53366
▁ཧི་	-9.53394
▁ཚངས་པ་	-9.53422
▁གནས་ལུགས་	-9.5359
▁འདེབས་	-9.53601
▁གཡོན་པ	-9.53657
▁གཅོད་	-9.53696
▁ང	-9.53736
▁འབྱུང་གནས་	-9.53775
▁ཆོས་མ་	-9.53836
▁བསལ་	-9.54117
▁བླང་བ	-9.54134
▁དུ་བ་	-9.54241
▁བལྟས་	-9.54297
▁དགེ་སྦྱོང་	-9.54433
▁ན་མ་	-9.54461
▁དམར་པོ	-9.5454
▁༡་	-9.54772
▁བཅད་པ	-9.54778
▁ཡར་	-9.54953
▁ལྔ་པོ་	-9.5497
▁བཾ་	-9.55044
▁ཀུ་	-9.55061
▁ཏྲ་	-9.55175
▁ཚུར་	-9.5518
▁དབུ་	-9.5526
▁འདྲེས་པ་	-9.55294
▁སྐལ་བ་	-9.55294
▁སེམས་པ་	-9.55362
▁རལ་གྲི་	-9.55402
▁བྱེད་པ་པོ་	-9.55454
▁སྤྱད་	-9.55505
▁སྙིང་རྗེ	-9.55511
▁ལྷུན་གྲུབ་	-9.55699
▁བརྟན་པ་	-9.55716
▁ཐལ་མོ་	-9.55974
▁མཚན་མ	-9.55979
▁ཐ་མ	-9.56031
▁བརྒྱུད་པ་	-9.56094
▁ད་ལྟ་	-9.56129
▁བལྟ	-9.56577
▁བརྒྱུད་པ	-9.56658
▁རེ	-9.56669
▁གོ་འཕང་	-9.56837
▁ནོར་བུ	-9.56906
▁སྨོན་པ་	-9.56958
▁བཅོམ་ལྡན་	-9.57121
▁ལ་ལ	-9.5715
▁ཚེས་	-9.57213
▁གཡོ་	-9.57248
▁བྱིས་པ་	-9.57277
▁བསྟོད་	-9.57446
▁འདའ་བ	-9.57457
▁འོན་ཏེ་	-9.57492
▁དཀའ་བ་	-9.57504
▁རྣམས་_	-9.57515
▁དུའོ	-9.57626
▁ཤེས་བྱ	-9.57667
▁ཐལ་	-9.5776
▁རྒྱུ་བ་	-9.57912
▁བསྒྱུར་བ	-9.57965
▁ལྕེ་	-9.57982
▁བརྩོན་པ	-9.57994
▁གམ་	-9.58099
▁སོགས་པ	-9.58146
▁ཇི་སྙེད་	-9.58199
▁མ་རིག་པ་	-9.58386
▁མངའ་	-9.58504
▁ཁྲོ་བོ	-9.58521
▁དེ་ཙམ་	-9.58721
▁སྡོམ་པ	-9.5878
▁སྤྱན་རས་	-9.58875
▁ཡིན་ཡང་	-9.58916
▁དམྱིགས་	-9.58999
▁སེང་གེ	-9.59342
▁དྲག་	-9.59354
▁འདྲེན་	-9.59389
▁བྷཱ་	-9.59466
▁སྙེད་	-9.59478
▁གི	-9.59531
▁ཏོ་	-9.59531
▁མཚོ་	-9.59603
▁ཟིལ་	-9.59686
▁རི	-9.59734
▁ཕྱུང་	-9.59888
▁གསུང་རབ་	-9.59948
▁ལྟེ་བ་	-9.5996
▁གཟུང་འཛིན་	-9.60002
▁མཚོན་པ	-9.60073
▁ཆད་པ་	-9.60235
▁ན་མོ་	-9.60282
▁རྣམ་སྨིན་	-9.60324
▁གང་ཡིན་པ	-9.60402
▁བརྟག་པ	-9.60432
▁འཕེལ་	-9.6045
▁རེ་རེ	-9.60684
▁བསྒྲུབ་བྱ	-9.6078
▁ཕན་པ་	-9.60792
▁ཥ་	-9.60943
▁ཞེས	-9.61069
▁རས་	-9.61081
▁ཕྱེ་བ	-9.61087
▁ཅི་སྟེ་	-9.61105
▁ཨོྃ་	-9.61117
▁༡	-9.61256
▁བགྱི་	-9.61474
▁ཥིཉྩ་	-9.61486
▁གདམས་པ་	-9.61777
▁ཕ་	-9.61862
▁སྦྱངས་	-9.61874
▁ལྷུང་བཟེད་	-9.61966
▁འཇོག་པ་	-9.62106
▁འབར་	-9.62167
▁ཚལ་	-9.62197
▁གནང་བ་	-9.62234
▁བགྱིད་	-9.62252
▁ཆུད་	-9.62282
▁ཟིན་པ་	-9.62344
▁ཁྱེར་	-9.62374
▁སེ	-9.6249
▁ཞུ་བ་	-9.62582
▁ལྷུན་	-9.62637
▁བཱ་	-9.62858
▁བདེ་མཆོག་	-9.62876
▁བསྟེན་	-9.62987
▁བཟུང་བ་	-9.63005
▁མཁས་	-9.63054
▁གྱེན་	-9.63134
▁བརྒྱ་བྱིན་	-9.63251
▁སཾ་	-9.63264
▁མཐོང་ལམ་	-9.63362
▁ཉེས་པ	-9.63399
▁བརྟག་པ་	-9.63418
▁མདོར་ན་	-9.63437
▁སྐལ་ལྡན་	-9.63523
▁བདག་པོ	-9.63554
▁ཁྲོ་	-9.63696
▁བཏང་སྙོམས་	-9.63752
▁མི་རིགས་	-9.63758
▁སུམ་ཅུ་	-9.63963
▁རོལ་	-9.64193
▁ལ་དོན་	-9.64255
▁ཕུང་པོ	-9.64273
▁སེར་པོ་	-9.64386
▁ནས་_	-9.64473
▁དོན	-9.64529
▁དམྱལ་བ་	-9.6456
▁ཆུང་ངུ་	-9.64616
▁དཀའ་བ	-9.6466
▁མ་ལུས་པ	-9.6486
▁མི་དགེ་བ་	-9.64879
▁གཉིད་	-9.6503
▁རུ	-9.65262
▁འགྲེལ་	-9.65382
▁མི་_	-9.65451
▁ལྔ་པ	-9.65489
▁དགྲ་བགེགས་	-9.65571
▁གཅིག་པུ་	-9.65583
▁བརྟགས་པ	-9.65678
▁རི་རབ་	-9.65691
▁ཀཱི་	-9.65937
▁འཕགས་	-9.66153
▁ནག་	-9.66356
▁འཆི་	-9.66356
▁ཤ་ར་དྭ་ཏི	-9.66438
▁བརྒྱད་པ	-9.6647
▁བྱམས་པ	-9.66508
▁ནཱི་	-9.66553
▁ན་རེ	-9.66649
▁འཚལ	-9.66942
▁འགྲུབ་པ་	-9.66974
▁སྦ	-9.67013
▁མ་_	-9.6732
▁འཐད་པ་	-9.67417
▁འདྲེས་པ	-9.67455
▁ཤེས	-9.67468
▁གཞན་པ	-9.67513
▁ཐིམ	-9.67622
▁དེབ	-9.67629
▁ཀླུང་	-9.67655
▁ཉམས་ལེན་	-9.67809
▁བསྒྲུབས་	-9.67809
▁མཐུ	-9.67887
▁བཀག་	-9.67893
▁ཀླུ	-9.68204
▁གཟི་བརྗིད་	-9.68275
▁དུང་	-9.68333
▁རྐང་	-9.68489
▁མཛེས་	-9.68502
▁ལྷན་སྐྱེས་	-9.68502
▁ཤས་	-9.68638
▁འདུས་མ་བྱས་	-9.68742
▁སེམས་ཉིད་	-9.68755
▁པུ་	-9.68762
▁སྔ་མ	-9.68801
▁ཚང་	-9.68834
▁མིན་པ་	-9.69101
▁ནག་པོ	-9.69245
▁རྩེ་མོ	-9.69317
▁རྩིབས་	-9.69422
▁དྲོད་	-9.69442
▁ཊ་	-9.69586
▁ཝཱ་	-9.69645
▁ཧོཿ_	-9.69724
▁ཞི་གནས་	-9.69763
▁ཡུན་རིང་	-9.70093
▁ཐེག་པ	-9.70238
▁__༼	-9.7039
▁དཔག་ཚད་	-9.70403
▁གསོལ་བ	-9.7043
▁སྤྲོ་	-9.70622
▁རང་མཚན་	-9.70735
▁ངན་པ་	-9.70868
▁མ་ལུས་པ་	-9.71001
▁བསྐྱེད་རིམ་	-9.71027
▁རྒྱུད་སྡེ་	-9.71101
▁ཆོས་སྐྱོང་	-9.71321
▁ཐིག་ལེ	-9.71528
▁བརྒྱན	-9.71535
▁སྲོག་ཆགས་	-9.71662
▁གཡས་པ	-9.71971
▁སློབ་	-9.72045
▁རཾ་	-9.72207
▁རག་	-9.72321
▁དངོས་མེད་	-9.72463
▁རྣ་བ་	-9.72578
▁མགྲིན་པ	-9.72598
▁བ་ལང་	-9.72707
▁བསྐྱེད	-9.72734
▁༢	-9.72863
▁དྷི་	-9.73026
▁ཀི་	-9.73162
▁དེང་	-9.73209
▁ཀློང་	-9.73345
▁ཏི	-9.73352
▁མགོན་	-9.73448
▁འཆི་མེད་	-9.73496
▁ཤྭ་	-9.73502
▁ཟད་པ་	-9.73639
▁ཚིགས་བཅད་	-9.73707
▁འབྱིན་	-9.73975
▁ཧ་ཅང་	-9.73988
▁མུན་པ་	-9.74043
▁ཡང་_	-9.74078
▁སྦྱང་	-9.74415
▁བགྱིས་	-9.74477
▁བགྱི་བ་	-9.7458
▁གུ་	-9.74663
▁ཟད་པར་	-9.74843
▁ལངས་	-9.74877
▁ཀུན་དགའ་བོ་	-9.74912
▁བཞག	-9.74912
▁ཕྲེང་བ	-9.74974
▁ཕུང་	-9.75016
▁པད་	-9.75023
▁སྙམ་པ་	-9.75287
▁ཆུས་	-9.75301
▁རྡོར་	-9.75391
▁དྲུག་པ	-9.7544
▁ཇི་ལྟ་བུ་	-9.75474
▁སྐྱེས་བུ	-9.75593
▁གླེང་	-9.75614
▁ངམ་	-9.75858
▁བསྟེན་པ	-9.75872
▁ཡན་ཆད་	-9.76047
▁རཏྣ་	-9.76257
▁སྐྲ་	-9.7637
▁ཚང་བ	-9.76532
▁གཏོང་བ	-9.76595
▁ཀུན་མཁྱེན་	-9.76708
▁ལྟོས་པ་	-9.76806
▁མོད	-9.77125
▁མྱུ་གུ་	-9.77146
▁སྨོས་པ་	-9.7728
▁འོངས་	-9.77316
▁ཁས་ལེན་	-9.77408
▁ཆོས་རྗེ་	-9.77429
▁ཐ་ཚིག་	-9.77479
▁བརྒྱ་རྩ་	-9.77628
▁དྷཱ་	-9.77721
▁ནམ་ཡང་	-9.77764
▁ཧེ་	-9.77849
▁འབུམ་ཕྲག་	-9.77921
▁ཇི་ཙམ་	-9.78078
▁དམྱལ་བ	-9.78078
▁ཧི	-9.78113
▁སྤྱད་པ་	-9.78171
▁སྦྱོང་	-9.78228
▁ཐིག་	-9.78271
▁དམ་བཅ	-9.784
▁ཟ་བ་	-9.78472
▁བྲི་བ	-9.78536
▁དུའང་	-9.78551
▁སྡུག་	-9.78651
▁ཁྱད་	-9.78687
▁མ་གཏོགས་པ	-9.78773
▁ལྷ་མ་	-9.78773
▁ཀུ་རུ་	-9.78853
▁བཟོད་	-9.78889
▁རྣམ་ཐར་	-9.79033
▁སྨད་	-9.79098
▁བཀག་པ	-9.79127
▁བསྟོད་པ	-9.79351
▁བདེ	-9.79474
▁འགག	-9.79561
▁གསོ་སྦྱོང་	-9.79568
▁གྲུབ་མཐའ་	-9.7975
▁ན་_	-9.79772
▁ཕྱག་མཚན་	-9.79844
▁འགོག་	-9.80019
▁ཡོད་མེད་	-9.8007
▁ཐུབ་	-9.80099
▁སྤང་བ་	-9.80296
▁འབྱིན་པ	-9.8034
▁མི་དགེ་བ	-9.80633
▁བལྟ་	-9.80655
▁ཞུས་	-9.80861
▁རོལ་པ	-9.80861
▁མཆིས་པ་	-9.81022
▁གློ་བུར་	-9.81295
▁ཉན་	-9.81369
▁མར་མེ་	-9.81384
▁ཛྙཱ་ན་	-9.81399
▁སྤང་བྱ་	-9.8145
▁འཐོབ་པ	-9.81554
▁བསལ་བ	-9.81606
▁སིདྡྷི་	-9.81613
▁ལྷག་	-9.81628
▁སཱ་	-9.8168
▁རྒྱུ་ལ	-9.81784
▁འཇོམས་པ	-9.81791
▁སྦྱར	-9.81917
▁བར	-9.81932
▁དྲུག་ཅུ་	-9.82058
▁ཕྱེ་བ་	-9.82058
▁མཉེས་པ	-9.8223
▁འཕོ་བ་	-9.82289
▁དཀའ་	-9.82349
▁ཎི་	-9.82371
▁མོས་པ	-9.82394
▁གཏོགས་པ	-9.82416
▁ལྕེ	-9.8255
▁གོ་རིམ་	-9.82588
▁རློམ་སེམས་	-9.82887
▁གཞན་མ་	-9.8297
▁ཡང་ཡང་	-9.83
▁ནན་ཏན་	-9.83053
▁འབྱེད་པ	-9.83256
▁གཏོང་བ་	-9.83263
▁དོགས་པ་	-9.83338
▁འདབ་	-9.83436
▁མ་འོངས་པ་	-9.8358
▁དམ་བཅའ་	-9.83617
▁མངལ་	-9.83701
▁གྱི་_	-9.83807
▁ཆ་ཤས་	-9.84307
▁ཀླུ་སྒྲུབ་	-9.84338
▁སྙན་	-9.84482
▁གཞོན་ནུ	-9.84589
▁བསྙེན་པ་	-9.8462
▁ཕོ་ཉ་	-9.8465
▁བསྲུང་བ་	-9.84742
▁བསྒྱུར་བ་	-9.84811
▁ཏྲི་	-9.8491
▁གཅོད་པ་	-9.85086
▁བྲམ་ཟེ	-9.85293
▁ཡིན་_	-9.85363
▁རྒྱུ་བ	-9.85417
▁ཟ་	-9.85486
▁རྗེས་གནང་	-9.85532
▁འགག་པ་	-9.85547
▁སུམ་	-9.85763
▁སྲེད་པ་	-9.85925
▁འདུན་པ་	-9.8598
▁གུར་	-9.86026
▁སི་	-9.86026
▁བརྒྱད	-9.86057
▁ཞུ་བ	-9.86258
▁ཀྲོ་	-9.86297
▁ཁུ་བ་	-9.86328
▁འདི་ལྟ་སྟེ་	-9.86351
▁བར་མ་	-9.8639
▁མདའ་	-9.86421
▁བརྗོད་བྱ་	-9.86577
▁དངོས་གཞི	-9.866
▁མ་གྲུབ་པ་	-9.86678
▁གླུ་	-9.86717
▁ག	-9.86725
▁ཧོ	-9.86764
▁བསྐོར	-9.86842
▁གོང་མ	-9.86873
▁འདུད	-9.86943
▁ཟབ་མོ	-9.87037
▁ལོག་པ་	-9.87076
▁སྐྱོན་མེད་	-9.87084
▁སྡེ	-9.87131
▁ལུ་	-9.87225
▁བརྟག་	-9.87233
▁བྱིན་པ	-9.87264
▁ས་གཞི་	-9.87327
▁གཟའ་	-9.87421
▁ལ་མོ	-9.87421
▁ཡཱ་	-9.87617
▁གདུགས་	-9.87688
▁བསགས་པ	-9.8772
▁ལྷག་མ	-9.87814
▁བསྔོ་བ་	-9.87877
▁སྡེ་སྣོད་	-9.87932
▁པཱུ་	-9.87988
▁རྫོགས་རིམ་	-9.88059
▁ལྕགས་ཀྱུ་	-9.88106
▁འབྱུང་པོ་	-9.8828
▁སེམས་_	-9.88351
▁མི་འགྱུར་བ་	-9.88399
▁འཇོམས་	-9.88422
▁འོ་མ་	-9.88478
▁ལམ	-9.88581
▁འབྱེད་	-9.88708
▁འཇམ་དབྱངས་	-9.88732
▁འཕྲོས་པ	-9.88788
▁བརྡ	-9.88971
▁ཀུན་གཞི་	-9.88995
▁རང་གཞན་	-9.89194
▁ཚོར་བ	-9.8921
▁འཁོར་བཅས་	-9.89322
▁ཉེ་	-9.89458
▁བཟློག་པ་	-9.89466
▁ཆོ་འཕྲུལ་	-9.89538
▁ཁྱེའུ་	-9.89587
▁དེ་སྲིད་	-9.89587
▁༽__	-9.89731
▁འཕེལ་བ་	-9.89956
▁ལྷོ་	-9.90149
▁སྡིག་པ	-9.90214
▁བོས་	-9.90553
▁ཐང་	-9.90586
▁སྐྱེ་བོ	-9.9061
▁ཞུ	-9.90626
▁མན་ཆད་	-9.90748
▁ཁོ་བོ	-9.90805
▁ཞིང་ཁམས་	-9.90845
▁སྔོ་	-9.90845
▁འདེབས	-9.90919
▁དོན་དམ་པ་	-9.90967
▁བསྐུལ་བ	-9.91073
▁གདབ	-9.91138
▁རང་རྒྱུད་	-9.91146
▁ཞེན་	-9.91154
▁བཅོ	-9.91187
▁དོར་	-9.91399
▁རྭ་	-9.91424
▁འབྱོར་	-9.91456
▁གཤིན་རྗེ	-9.91505
▁བྲི	-9.91522
▁བརླབས་པ	-9.91759
▁གཡོན་པ་	-9.91956
▁པོ་	-9.92005
▁བསྙེན་བཀུར་	-9.92104
▁གེགས་	-9.92194
▁དེ་ལྟ་བས་ན་	-9.92252
▁འགྲུབ	-9.92269
▁བཅོ་བརྒྱད་	-9.92277
▁ཁྲུ་	-9.92285
▁སྤྲོས་པ	-9.92318
▁འོག་མ་	-9.92392
▁བཅུར་	-9.92442
▁སྔོན་པོ	-9.92466
▁བསྐང་	-9.92508
▁སྤྱི་བོ་	-9.92623
▁སེམས་བསྐྱེད་པ་	-9.92847
▁སྟོང་གསུམ་	-9.92913
▁གཙུག་ཏོར་	-9.92963
▁སྟོན	-9.93004
▁བརྒྱན་པ་	-9.93079
▁ཅིག་ཅར་	-9.93112
▁རོལ་མོ་	-9.93295
▁ཉོན་	-9.9342
▁སྒྲིབ་	-9.93478
▁གསལ	-9.93503
▁འཇིགས་བྱེད་	-9.93595
▁ཟློག	-9.93662
▁ཆོས་སྐུ	-9.9367
▁བཀག་པ་	-9.93679
▁སྤྲོ་བ་	-9.93687
▁དཔུང་	-9.93721
▁ན་བ་	-9.93754
▁ཐུགས་ཀ་	-9.93888
▁གྷ་	-9.94039
▁བུས་	-9.94047
▁གཏོར་མ	-9.94156
▁གཉི་ག་	-9.94282
▁ཤར་ཕྱོགས་	-9.94307
▁གཞལ་བྱ་	-9.94333
▁རབ་འབྱམས་	-9.94408
▁མ་རིག་པ	-9.94417
▁ཉལ་	-9.94459
▁ཕྲ་རབ་	-9.94543
▁སྒྲོ་	-9.9456
▁དབང་ཤེས་	-9.94594
▁བཞེངས་	-9.94636
▁ཁུ་ཚུར་	-9.94653
▁དགུ་པ་	-9.94653
▁བདུན་པ	-9.9472
▁རང་ལུགས་	-9.94796
▁མཚན་པ	-9.94881
▁གཤེད་	-9.94914
▁ཁྱབ	-9.94931
▁གཡས་པ་	-9.94957
▁སྣ་ཚོགས་པ	-9.95024
▁གོ་ཆ་	-9.95067
▁སྲུང་བ	-9.955
▁གི་_	-9.95542
▁གསལ་བྱེད་	-9.95585
▁གཡོ་བ་	-9.95738
▁ལྷ་མོ	-9.95866
▁མནན་	-9.95875
▁སྡུད་	-9.95943
▁གྲགས	-9.95986
▁དགྱེས་པ	-9.96046
▁རྩེ་གཅིག་	-9.96166
▁སྦྱངས	-9.96251
▁བེ་	-9.96277
▁_༑_	-9.96388
▁ཛཿ_	-9.96457
▁འོད་སྲུང་	-9.96526
▁ཚོན་	-9.96543
▁ཟད་པ	-9.96543
▁སྐྱོང་	-9.96552
▁འདོན་	-9.96655
▁གདུག་པ་	-9.9675
▁གསན་	-9.96853
▁བཞེད་པ་	-9.96896
▁དབེན་པ་	-9.96922
▁སྒོ་གསུམ་	-9.96974
▁དགེ་བསྙེན་	-9.97
▁ཆོད་	-9.97043
▁།_།__	-9.97078
▁འཕྲིན་ལས་	-9.97138
▁དཔེར་ན	-9.97285
▁ལྷག་མཐོང་	-9.97285
▁དཔྱད་པ	-9.97415
▁མཚན་ཉིད	-9.97563
▁སྲུང་	-9.97615
▁འདོད་ཡོན་	-9.97658
▁ལོ་ཙཱ་བ་	-9.97693
▁སྒྲོལ་མ་	-9.97745
▁བརྟགས་པ་	-9.97867
▁མངོན་རྟོགས་	-9.97885
▁རྨོངས་པ་	-9.97998
▁རྣམ་སྣང་	-9.98024
▁ངམ	-9.98199
▁གདུལ་བྱ	-9.98225
▁དགོད་པ	-9.98347
▁ཤར་བ་	-9.98417
▁སྤྱོད	-9.98435
▁དབྱར་	-9.98496
▁བརྒྱན་	-9.98496
▁ཉི་ཟླ་	-9.9854
▁བསལ་བ་	-9.98663
▁ཙིཏྟ་	-9.98707
▁ཕུལ	-9.9876
▁བཏབ་པ་	-9.9883
▁བདག	-9.98909
▁འཆར་	-9.98918
▁གནས་བརྟན་	-9.98953
▁མ་གཏོགས་	-9.99015
▁ཕུལ་བ	-9.9905
▁ཧཱུཾ	-9.99085
▁ཇི་ལྟ་	-9.99121
▁མ་འོངས་པ	-9.992
▁མཚན་མོ་	-9.9928
▁འདེབས་པ་	-9.99306
▁བདེ་སྟོང་	-9.9943
▁སློབ་པ་	-9.99448
▁འབད་	-9.9958
▁ནི་ལ	-9.9966
▁དང་བ	-9.99705
▁ལ་ཉེ	-10.0004
▁ཀུན་འབྱུང་	-10.0005
▁དོན་ཡོད་	-10.0013
▁ནགས་	-10.0016
▁གྲུབ	-10.0018
▁ཧེ་རུ་ཀ	-10.0019
▁.	-10.003
▁གཡས་གཡོན་	-10.0046
▁ཉིན་ཞག་	-10.0055
▁རྗོད་	-10.0061
▁ཤར་བ	-10.0071
▁འདྲེན་པ	-10.0073
▁གང་བ་	-10.0077
▁པཎྜི་ཏ་	-10.0077
▁མཿ	-10.0079
▁སངས་	-10.0082
▁འདྲེན་པ་	-10.0086
▁སྤྲོས་	-10.0088
▁ཀརྨ་	-10.0089
▁ཅག་	-10.0098
▁རང་དབང་	-10.0106
▁ཞོལ	-10.0111
▁གདབ་པ	-10.014
▁རྡོ་	-10.0144
▁ལྷག་པ་	-10.0154
▁ཀ་ར་	-10.019
▁བཻ་	-10.0198
▁བཤགས་	-10.0215
▁གདབ་	-10.0218
▁མགོན་པོ	-10.0231
▁ཐོགས་མེད་	-10.0234
▁ར་བ་	-10.024
▁གང་ཞིག_	-10.0241
▁བཏང་བ	-10.0248
▁སྔགས་འཆང་	-10.0257
▁སྐྱེས	-10.0258
▁དགེ་ཚུལ་	-10.0259
▁ཤིང་རྟ་	-10.0261
▁ཟློག་	-10.0265
▁སྙོམས་འཇུག་	-10.0265
▁ཁང་པ་	-10.0269
▁སྐྱེ་གནས་	-10.0273
▁སྤྱོད་ལམ་	-10.0275
▁ཕམ་པ	-10.0278
▁མཐོ་རིས་	-10.0284
▁སེམས་པ	-10.0285
▁ཕྲ་མོ་	-10.0286
▁_༑_༑_	-10.0302
▁བཅུ་པ་	-10.0303
▁འཇིག་རྟེན་པ་	-10.0307
▁འཚོ་བ	-10.0307
▁ཀྱིས་_	-10.0313
▁ཆུང་མ་	-10.0324
▁སྤྱན་སྔ	-10.0339
▁ཕར་ཕྱིན་	-10.0341
▁ཡོན་	-10.0347
▁ལག་པ	-10.037
▁རྒྱལ་སྲས་	-10.0375
▁བོར་	-10.0382
▁འཇམ་པ	-10.0402
▁ཕྲ་བ་	-10.0419
▁བབས་	-10.0419
▁མཚན་གཞི་	-10.0425
▁ཆུ་བོ་	-10.0429
▁རློབས	-10.0441
▁བཅུ་གཅིག་	-10.0446
▁འབད་པ	-10.045
▁བྱིན་པ་	-10.0452
▁།_༼	-10.0465
▁ལ་ཁ་	-10.0473
▁སྣང་ངོ་	-10.0473
▁པི་	-10.0476
▁དམ་ཆོས་	-10.0479
▁གམ	-10.048
▁གཞུག་	-10.0482
▁ཕྱོགས་ཆོས་	-10.0489
▁རྒོལ་བ་	-10.0491
▁འཕྲོ་	-10.0499
▁གཉེན་	-10.0502
▁སྟག་	-10.0509
▁དོན་མེད་	-10.0514
▁སྤེལ་	-10.0515
▁ཉན་རང་	-10.053
▁འདུ་བ	-10.0533
▁བསྔགས་པ་	-10.0535
▁གཞུག་པ	-10.0539
▁སེ་	-10.0545
▁ཞགས་པ་	-10.0553
▁སྤྲོས་བྲལ་	-10.0576
▁རྨོངས་པ	-10.0578
▁གཙུག་	-10.0594
▁དོང་	-10.0594
▁ན་རེ་	-10.0604
▁འབྱོར་པ་	-10.0604
▁གདོད་	-10.062
▁སྨོས་པ	-10.0621
▁ལེ་	-10.0627
▁དཱ་	-10.0633
▁ལུང་བསྟན་	-10.0639
▁ཕེབས་	-10.0652
▁ཁ་ཟས་	-10.0653
▁༑_	-10.0655
▁ཆུང་བ་	-10.0664
▁ཤེལ་	-10.0667
▁སེམས་ལས་	-10.0669
▁དྲངས་པ	-10.067
▁བཅུ་གསུམ་	-10.0677
▁_¡¶_	-10.0681
▁ཆོས	-10.0681
▁འབྲང་	-10.0683
▁བསྟན་འགྱུར	-10.0688
▁འཕོ་བ	-10.069
▁བྱེ་མ་	-10.0715
▁སྦྱོང་བ	-10.0718
▁ཕྲག་དོག་	-10.0735
▁དཔག་པ་	-10.0741
▁གཞན་པ་	-10.075
▁འགགས་པ	-10.075
▁ཡེ་ཤེས་པ་	-10.0756
▁གདུང་	-10.076
▁གཏོགས་པ་	-10.0762
▁དང་ལ	-10.0765
▁མྲྀ་	-10.0766
▁འབྱེད་པ་	-10.0771
▁ཡོངས་རྫོགས་	-10.0775
▁འབུལ་བ་	-10.0799
▁མི་སྣང་བ	-10.0812
▁བཀའ་དྲིན་	-10.0817
▁བསྒྲུབས་པ	-10.0818
▁ཐག་པ	-10.0823
▁ལོངས་	-10.0825
▁རྒྱུས་	-10.0846
▁གྱུར་ཅིག་	-10.0854
▁བདག་མེད་པ	-10.0869
▁འགག་	-10.0877
▁རྫོགས	-10.088
▁སངས་རྒྱས་པ	-10.0881
▁ཟག་བཅས་	-10.0882
▁སྡུག་པ་	-10.0883
▁རབ་གནས་	-10.09
▁འོས་	-10.092
▁ཚ་	-10.0925
▁མཐའ་ཡས་པ	-10.0946
▁དོན་གཞན་	-10.0946
▁ཉ་	-10.0957
▁སྒྲིབ་པ	-10.0971
▁གང་དང་གང་	-10.0975
▁ཐོད་པ	-10.0976
▁ཉིས་	-10.0985
▁ཅོད་པན་	-10.0998
▁སྒོམ་ལམ་	-10.1
▁ཡོང་	-10.1007
▁རེག་བྱ་	-10.1012
▁སྣང་སྲིད་	-10.1014
▁བྷྱོ་	-10.1019
▁ཟེར་བ	-10.1024
▁འདོགས་པ	-10.1024
▁བཅོམ་	-10.1027
▁ཟོས་	-10.1029
▁བརྫུན་	-10.1059
▁འཛམ་བུ	-10.1062
▁ཕག་མོ་	-10.1071
▁དམན་པ་	-10.1072
▁མྱིག་	-10.1073
▁རབ་བྱུང་	-10.1073
▁བརྩེ་བ	-10.1089
▁ངེད་	-10.1091
▁མཚོན་ཆ་	-10.1102
▁སྦྱངས་པ	-10.1122
▁དེ་རིང་	-10.1128
▁བསྐལ་པ	-10.1129
▁བྲན་	-10.1146
▁བཟའ་བ་	-10.115
▁ཉི་	-10.1159
▁སྡུད་པ	-10.116
▁ངག་དབང་	-10.1162
▁རྩ	-10.1175
▁སེལ་བ་	-10.1175
▁མཛེས་པ་	-10.1177
▁ཨོཾ	-10.118
▁ཐལ་འགྱུར་	-10.1184
▁ཆེ་ཆུང་	-10.1196
▁གཅིག་པུ	-10.1238
▁མདོར་བསྡུས་	-10.1242
▁ཉེ	-10.1244
▁རམ་	-10.1246
▁མདངས་	-10.1248
▁ལེགས་པ་	-10.1248
▁ཆོས་འབྱུང་	-10.1262
▁རཱི་	-10.1274
▁བཟླས་བརྗོད་	-10.1286
▁རྒྱུ་མ་	-10.129
▁བསགས་པ་	-10.1294
▁སེང་	-10.1297
▁མངོན་ཤེས་	-10.1304
▁ཐུར་	-10.1312
▁རྣམ་རྒྱལ་	-10.1316
▁སྟོད་	-10.1329
▁གཟིགས་པ	-10.1335
▁རྒྱལ་སྲིད་	-10.1335
▁ཉེ་བ་	-10.1338
▁འགོད་པ	-10.1341
▁གིར་	-10.1353
▁ཨ	-10.1356
▁མྱང་འདས་	-10.1357
▁བྱང་ཕྱོགས་	-10.1359
▁མི་མཐུན་པ་	-10.1363
▁འདེབས་པ	-10.1365
▁བས	-10.1385
▁ལྷོ	-10.1391
▁མངའ་བ	-10.1396
▁རྣམ་གྲོལ་	-10.14
▁དྲུག་པོ་	-10.1403
▁ཐར་	-10.1414
▁དྲིལ་	-10.1418
▁ལཱ་	-10.142
▁ཚན་	-10.1424
▁ས་བཅུ་	-10.1435
▁རྒྱ་ཆེན་པོ་	-10.1438
▁ལ་ཉེ་	-10.1447
▁ཁྱི་	-10.1449
▁སྦྱིན	-10.1451
▁གཤེགས	-10.1455
▁འབྱིན་པ་	-10.1456
▁།_༈_།	-10.1464
▁སྣོད་བཅུད་	-10.1466
▁རམ	-10.1467
▁རང་སེམས་	-10.1468
▁སྒྱུར་བ	-10.1468
▁ཀཽ་ཤི་ཀ་	-10.1478
▁མ་ཟད་	-10.1488
▁གྲི་གུག་	-10.1499
▁ཐོད་	-10.1499
▁སྔོན་འགྲོ་	-10.1503
▁གདམས་པ	-10.1511
▁ངེས་དོན་	-10.1517
▁གོམས་པ་	-10.152
▁ཐག་པ་	-10.1533
▁མཉན་	-10.1534
▁ལུས་ཅན་	-10.1566
▁མན་	-10.1567
▁ལན་ཅིག་	-10.1567
▁སྤུ་	-10.1571
▁གཙོ	-10.1577
▁དཔྱད་པ་	-10.1584
▁དགྱེས་	-10.1592
▁རགས་པ་	-10.1593
▁མཐར་ཐུག་པ	-10.1598
▁འོག་མིན་	-10.1615
▁འབབ་པ	-10.1617
▁དབུལ་བ	-10.1618
▁མ་མོ་	-10.1624
▁ཕ་མ་	-10.1636
▁གྲྭ་	-10.1638
▁ཐམས་ཅད་_	-10.165
▁སྐྱེད་པ་	-10.1652
▁འཚོ་བ་	-10.1661
▁སྔ་	-10.1667
▁དམན་པ	-10.1682
▁སྟ་གོན་	-10.1682
▁གླང་	-10.1683
▁སྒོར་	-10.1684
▁སྡུག་བསྔལ་བ་	-10.1692
▁སྡིག་	-10.1698
▁བདག་མེད་པ་	-10.1703
▁ཞེ་	-10.1725
▁འབྲལ་	-10.1728
▁ཕྲད་	-10.173
▁རིམ་བཞིན་	-10.1748
▁རི་མོ་	-10.1752
▁དགག་	-10.1753
▁ཐབས་ཤེས་	-10.176
▁བྲིས་པ་	-10.1762
▁དགག་བྱ་	-10.1781
▁ཀུན་བཟང་	-10.1784
▁དྲང་	-10.1784
▁སྡིག་སྒྲིབ་	-10.179
▁ཆུང་ངུ	-10.1792
▁བསོད་སྙོམས་	-10.1793
▁གྲངས་མེད་	-10.1794
▁མངོན་པ་	-10.1795
▁ཤེ་ན	-10.1801
▁ཕུན་ཚོགས་	-10.1805
▁སྔར་བཞིན་	-10.1817
▁ཆུང་བ	-10.182
▁རི་བོང་	-10.1842
▁དྷཱུ་	-10.1844
▁འདི་_	-10.1844
▁མ་རིག་	-10.1846
▁ངན་པ	-10.186
▁གཅིག་ཉིད་	-10.1863
▁འཆར་བ	-10.1864
▁དང་ཁ་	-10.1881
▁ཁོངས་	-10.1889
▁སློབ་པ	-10.1906
▁དྲངས	-10.1915
▁ཛ	-10.1926
▁ཐོས་བསམ་	-10.1933
▁ལྷོ་ཕྱོགས་	-10.1948
▁བཙལ་	-10.1974
▁ཙནྡན་	-10.1974
▁སྤྲུལ་སྐུ་	-10.1977
▁འགའ་	-10.1986
▁རིང་པོ་	-10.1989
▁ཧཾ་	-10.2006
▁བཀང་	-10.2007
▁རྒྱུ་ལ་	-10.2017
▁བཟངས་	-10.2028
▁སུ་ཞིག་	-10.2031
▁བུར་	-10.2036
▁སྣ་ཚོགས་པ་	-10.2036
▁བྲལ	-10.2037
▁འཐོབ་	-10.2066
▁ཅད་	-10.2088
▁དཔྱོད་པ་	-10.2092
▁དཔལ	-10.21
▁ཟབ་པ་	-10.2109
▁ཟན་	-10.2115
▁བྱེ་	-10.2123
▁བརྩོན་པ་	-10.2125
▁སྒོ	-10.213
▁དཔྲལ་བ	-10.2136
▁འཕྲལ་	-10.2143
▁དྲ་བ་	-10.2149
▁ཁྲོ	-10.215
▁འོངས་པ་	-10.2151
▁ཕྱིར་_	-10.2158
▁གོ་རིམས་	-10.216
▁མགྲིན་པ་	-10.2163
▁ཚིམ་པ	-10.2163
▁མི་བསྐྱོད་པ	-10.2165
▁བརྗོད་བྱ	-10.2168
▁སྭཱཧཱ	-10.2168
▁བློན་པོ་	-10.2181
▁ཤི་བ	-10.2184
▁རྣམ་མཁྱེན་	-10.2195
▁འབར	-10.22
▁མ་ངེས་པ	-10.2207
▁ཡངས་	-10.2214
▁བྱོན་པ	-10.2215
▁གཅིག	-10.222
▁ཡཾ་	-10.222
▁གཉུག་	-10.2233
▁བསམས་པ	-10.2236
▁བཟའ་བ	-10.225
▁དུས	-10.2273
▁གང་_	-10.2279
▁མཆོད་སྦྱིན་	-10.2281
▁སྐྱིལ་ཀྲུང་	-10.2281
▁10000240	-10.2283
▁ཚ་བ་	-10.229
▁ཏུ་_	-10.2316
▁དངུལ་	-10.2329
▁འདུ་བ་	-10.2331
▁མཁའ་སྤྱོད་	-10.2334
▁རང་དོན་	-10.2335
▁འཚང་རྒྱ་བ	-10.2339
▁ལགས་པ	-10.2342
▁སྒྲུབ་པ་པོ་	-10.2346
▁བཀུག་	-10.2351
▁བཙུན་མོ་	-10.2363
▁གདབ་པ་	-10.2379
▁བསད་	-10.239
▁ཕྱིར་དུ་	-10.2391
▁རེད	-10.2399
▁བྱ་_	-10.2404
▁ཕྱིར་ཡང་	-10.2407
▁ཞུས་པ་	-10.2411
▁སྒྲོན་མ་	-10.2416
▁ཊཱི་	-10.2418
▁༑	-10.2424
▁འདོན་པ་	-10.2434
▁དགུང་ལོ་	-10.2435
▁བཞེད་པ	-10.2439
▁སྟབས་	-10.2441
▁དེ་བཞིན་_	-10.2452
▁རི་བོ་	-10.2453
▁ཨོ་རྒྱན་	-10.2458
▁འདྲེས་	-10.2467
▁ཧུ་	-10.2469
▁དི་	-10.2473
▁རེ་བ་	-10.2474
▁༴_།	-10.2479
▁དམག་	-10.2481
▁བསྐྱོད་	-10.2481
▁བརླབ་	-10.2489
▁ལ་བ	-10.2493
▁མགོ་བོ་	-10.2496
▁བཀོད	-10.2499
▁ཐོགས་པ	-10.2504
▁ཁབ་	-10.2507
▁འོད་འཕྲོ	-10.2514
▁ཧྲཱི	-10.2527
▁ཌཱ་ཀི་	-10.254
▁བརྩོན་	-10.2554
▁སྤྲོ་བ	-10.2558
▁རྩོལ་བ་	-10.2561
▁གདངས་	-10.2569
▁ཤ	-10.2569
▁ཚེ་རབས་	-10.2572
▁བསྣམས	-10.2579
▁ཆོས་_	-10.2585
▁ཐ་མལ་	-10.2585
▁ཁྱིམ་པ་	-10.2591
▁དུ་ཡོད་པ་	-10.2591
▁ཞུགས	-10.2591
▁སྔ་ཕྱི་	-10.26
▁ཉིན་མཚན་	-10.2606
▁སྲང་	-10.2613
▁མཐའ་ཡས་པ་	-10.2622
▁ཚོལ་	-10.2624
▁སྒྲོ་འདོགས་	-10.2628
▁རྡུལ་ཕྲན་	-10.2639
▁ལྡང་	-10.2642
▁ཆོས་སྟོན་	-10.2643
▁བྲིས་པ	-10.2645
▁བཙན་	-10.2653
▁ལེ	-10.2653
▁སྤོབས་པ་	-10.268
▁ཇོ་བོ་	-10.2682
▁འགག་པ	-10.2685
▁དེ་དེ	-10.2686
▁བཅིངས་པ་	-10.2722
▁ས་ཕྱོགས་	-10.2731
▁ཇི་སྙེད་པ་	-10.2733
▁བསྔོ་བ	-10.2734
▁ཙི་	-10.2735
▁སླ	-10.2735
▁དམན་	-10.2742
▁བཏང་བ་	-10.2743
▁སྙིང་ག་	-10.2743
▁ཛྭ་	-10.2749
▁གཞན་དབང་	-10.2762
▁འབད་པ་	-10.2787
▁འགའ་ཡང་	-10.279
▁ཤེས་བཞིན་	-10.2804
▁གོ་བ་	-10.2809
▁རླབས་	-10.2815
▁རྩོད་པ	-10.2829
▁ཕུར་	-10.2836
▁ན་བཟའ་	-10.2846
▁ཧོ་	-10.2846
▁ཞལ་སྔ་	-10.285
▁གློག་	-10.2853
▁ངར་	-10.2866
▁སྙིང་ཁ	-10.2867
▁ཧོཿ	-10.2868
▁མཆེ་བ་	-10.2872
▁བསྐུལ་བ་	-10.288
▁ལེགས་བཤད་	-10.2881
▁གཞུང་ལུགས་	-10.2882
▁མཆོད་བསྟོད་	-10.2882
▁གཽ་	-10.2885
▁དང་བ་	-10.2888
▁དྲ་	-10.2889
▁དྷརྨ་	-10.2891
▁མོས་གུས་	-10.2901
▁གཅིག_	-10.2908
▁དཔག་པ	-10.2914
▁གང་དེ་	-10.2916
▁ལས་འབྲས་	-10.2922
▁ཐད་	-10.2924
▁གུས་	-10.293
▁ལག་ལེན་	-10.2931
▁མཁར་	-10.2932
▁བྲག་	-10.2938
▁བྱམས་	-10.2944
▁རྐང་པ	-10.2955
▁བུདྡྷ་	-10.297
▁མཆིས	-10.297
▁ཡིད་ཆེས་པ	-10.2975
▁དགོན་པ་	-10.2976
▁བརླབ་པ	-10.2985
▁ཀེ་	-10.2992
▁འབུལ་བ	-10.2997
▁དྲིས་པ	-10.3002
▁བསང་	-10.301
▁ནད་པ་	-10.3027
▁རྗེས་ཐོབ་	-10.3028
▁རྣམ་འགྲེལ་	-10.3034
▁བསྔོ	-10.3041
▁གཞན་སེལ་	-10.3052
▁ཤིག_	-10.3062
▁འགྱུར་_	-10.3063
▁བསྣམས་པ	-10.3067
▁མཚོན་པ་	-10.3068
▁སུ་_	-10.3092
▁རྒྱལ་མཚན	-10.3096
▁ཐིམ་	-10.3097
▁ཁཾ་	-10.3099
▁ལགས་པ་	-10.3099
▁བད་ཀན་	-10.3101
▁ཤེར་ཕྱིན་	-10.3104
▁ཞོ་	-10.3108
▁ལས་བྱང་	-10.3113
▁བརྒྱད་པོ་	-10.3119
▁དགྲ་བཅོམ་	-10.312
▁སེར་པོ	-10.3146
▁དཔའ་	-10.3149
▁རྟ་མགྲིན་	-10.3153
▁བསགས་	-10.3158
▁།།_།།_	-10.3164
▁ཤཱཀྱའི་	-10.3174
▁དུམ་བུ་	-10.3175
▁བོད་སྐད་	-10.3182
▁བསྒོམས་པ་	-10.3185
▁བཅུ་པོ་	-10.3188
▁སོར་མོ་	-10.3191
▁ཕོ་	-10.3193
▁ཆོད་པ	-10.3195
▁དཀར་མོ་	-10.3197
▁དྲི	-10.3197
▁མཉེས་	-10.3201
▁བསྙེན་	-10.3206
▁དབུལ་	-10.3228
▁ཚོད་	-10.3238
▁མཆི	-10.3241
▁ཧཱུྂ་	-10.3244
▁ཏིཥྛ་	-10.325
▁རཀྵ་	-10.3256
▁མདུན་བསྐྱེད་	-10.3262
▁རྒྱལ	-10.3262
▁བྱོན	-10.3275
▁འགོད་	-10.3282
▁བབ་	-10.3289
▁དམྱིགས་པ	-10.3292
▁རིགས་ཅན་	-10.3296
▁ཀུན་སློང་	-10.3312
▁ཚང་བ་	-10.3312
▁འོས་པ་	-10.3315
▁རྩོལ་	-10.3317
▁མེད་_	-10.3319
▁ཁྲིམས་	-10.3323
▁གྲངས་མེད་པ་	-10.3323
▁དགོད་པ་	-10.3324
▁ཐར་བ	-10.3328
▁མ་མ་	-10.3339
▁རྩ་རྒྱུད་	-10.3348
▁ཞ_	-10.335
▁བརྐྱང་	-10.3359
▁འཁྲུལ་བ	-10.3363
▁དཔོན་	-10.3366
▁ཕྱེ་མ་	-10.3383
▁ཁྲག་ཁྲིག་	-10.339
▁བྱང་བ	-10.3394
▁རོལ་པ་	-10.3397
▁བརླབས་པ་	-10.3425
▁དགེ	-10.3433
▁དཀའ་ཐུབ་	-10.3446
▁དྲིས་	-10.3448
▁པཾ་	-10.3454
▁ཕབ་	-10.3459
▁ཆུད་པ་	-10.3477
▁སྦོམ་པོ	-10.3479
▁སྙན་པ	-10.3485
▁ལ་ཚད་	-10.3488
▁སྒྱུ་འཕྲུལ་	-10.3488
▁མང་བ	-10.349
▁ཝ	-10.349
▁རྒྱུ་རྐྱེན་	-10.3495
▁བྱང་ཆུབ་_	-10.3504
▁མ་ངེས་པ་	-10.3504
▁ཐུང་	-10.3508
▁འཚལ་བ	-10.3531
▁རིམས་	-10.3533
▁ཨུཏྤལ་	-10.3535
▁གསོལ་འདེབས་	-10.3547
▁རྣམ་_	-10.3547
▁དྲེགས་པ་	-10.3551
▁ཟངས་	-10.3554
▁ཨཾ་	-10.3561
▁དུ་ཡོད་	-10.3563
▁རྨད་	-10.3578
▁འཆར་བ་	-10.3582
▁བརྒྱད་ཅུ་	-10.3592
▁རྒྱ་ཆེ་བ	-10.3597
▁བུ་ག་	-10.361
▁མང་བ་	-10.3614
▁རོལ་མོ	-10.362
▁གསོལ་པ་	-10.3624
▁གུས་པ་	-10.3625
▁ཚིག་དོན་	-10.3625
▁གྲོལ	-10.3626
▁ཁྱེད་ཅག་	-10.3653
▁མཆོད་ཡོན་	-10.3653
▁ལོངས་སྤྱོད་པ	-10.3665
▁བསྲེགས་	-10.3672
▁རིང་པོ	-10.3676
▁ཕག་	-10.3678
▁བཤགས	-10.3678
▁དེང་སང་	-10.368
▁ནུས	-10.3692
▁།_༈_	-10.3694
▁དབེན་	-10.3694
▁ལོང་	-10.3701
▁འཕོ་	-10.371
▁བདག་གཞན་	-10.3718
▁ཟ	-10.3721
▁ནན་	-10.3728
▁སྤེལ་བ	-10.3734
▁འཁོད་	-10.3738
▁ཡེ	-10.3741
▁བཅུ་པ	-10.3752
▁ཉེར་ལེན་	-10.3756
▁བཞིན་པ	-10.3756
▁མགྲོན་	-10.3758
▁ཅང་	-10.3763
▁དགེ་ལེགས་	-10.3777
▁ཡེ་ནས་	-10.378
▁སུམ་ཅུ་རྩ་གཉིས་	-10.378
▁གྱིས་_	-10.3781
▁ཉན་པ	-10.3782
▁ཡི་དྭགས་	-10.3785
▁སྒྲ་དོན་	-10.3791
▁བྱིས་པ	-10.3794
▁རྩོད་	-10.3794
▁དགྲ་བོ་	-10.3798
▁རྨོངས་	-10.3816
▁སྦྱང་བ	-10.3828
▁བྱོན་པ་	-10.3833
▁༔	-10.3845
▁ཡི་དགས་	-10.3845
▁རྩོམ་པ་	-10.3846
▁གདགས་པ	-10.3849
▁ཟླ	-10.3857
▁དུ་ཡོད་པ	-10.3858
▁ཆགས་བྲལ་	-10.3861
▁ཕྲད་པ་	-10.3861
▁བཤགས་པ	-10.3867
▁ལྟ	-10.3874
▁གཟིགས་པ་	-10.3879
▁ཟང་ཟིང་	-10.3882
▁འདས	-10.3896
▁རུས་པ	-10.3904
▁ལ་སོགས	-10.3905
▁གཏུམ་མོ་	-10.3909
▁གནང་བ	-10.3912
▁ཕྱོགས་པ	-10.3928
▁སྡེ་པ་	-10.3934
▁ལང་	-10.3935
▁རང་རྒྱལ་	-10.3941
▁ཕུག་	-10.3953
▁ལི	-10.3953
▁ཁ་ན་མ་ཐོ་བ་	-10.3971
▁ཀར་	-10.3979
▁ཛཱ་	-10.3984
▁པཎ་ཆེན་	-10.3986
▁མཚན་པ་	-10.4004
▁བསྟེན་པ་	-10.4008
▁བཟླ	-10.4028
▁ག་ལ་བ་	-10.4034
▁བཞིན་པ་	-10.404
▁ལ་སོ་	-10.4043
▁དྲི་བ་	-10.405
▁པཉྩ་	-10.4055
▁མཐར་ཐུག་པ་	-10.406
▁སྦྱོར་ལམ་	-10.4066
▁དབབ་པ	-10.4068
▁མུ་ཏིག་	-10.407
▁སྡུད་པ་	-10.4071
▁ལ་དུ	-10.4076
▁དམ་ཅན་	-10.4079
▁འཇུག	-10.4088
▁བདེ་ལེགས་	-10.4095
▁འཁྲུགས་པ	-10.4102
▁སེམས་བསྐྱེད་པ	-10.4118
▁རྩྭ་	-10.4126
▁བླང་བ་	-10.4127
▁འཆིང་བ་	-10.4127
▁གླེགས་བམ་	-10.4129
▁ཁས་ལེན་པ་	-10.413
▁སྡུག་པ	-10.4131
▁ཡང་ན	-10.4137
▁རིགས	-10.4142
▁དོར་བ་	-10.4146
▁བསྒྱུར	-10.4147
▁པད་མ་	-10.4151
▁འདོགས་	-10.4164
▁ཉེས་དམིགས་	-10.4176
▁མི་གཡོ་བ	-10.4177
▁འཚལ་བ་	-10.4181
▁ཞིག	-10.4191
▁གཟིགས	-10.4193
▁རཀྟ་	-10.4196
▁མངའ་བདག་	-10.4216
▁ལིང་	-10.4218
▁ཅིག_	-10.4219
▁ངེས་ཤེས་	-10.4225
▁བློ་ལྡན་	-10.4225
▁འགགས་པ་	-10.4226
▁ཕར་	-10.4231
▁བུད་ཤིང་	-10.4234
▁གཟུགས	-10.4244
▁ལུས་སེམས་	-10.4249
▁ཀྱང་_	-10.4256
▁དབང་ཆེན་	-10.4265
▁དབབ་པ་	-10.4267
▁དཔོན་སློབ་	-10.4268
▁ཕམ་པ་	-10.4272
▁དོར་བ	-10.4275
▁ཕུར་བུ་	-10.4275
▁སྟེར་	-10.4275
▁།།_༈_།།	-10.4287
▁མི་བསྐྱོད་པ་	-10.4291
▁སྦྱིན་བདག་	-10.431
▁སྲུང་བ་	-10.4331
▁དཀར་དམར་	-10.4334
▁ཀྱཻ་	-10.4341
▁བླང་དོར་	-10.435
▁མཚོན་བྱ་	-10.4354
▁བྱིངས་	-10.4357
▁ཉན་པ་	-10.436
▁དུད་འགྲོ་	-10.4364
▁བབ་པ	-10.4364
▁བསླབ་	-10.4374
▁ཉུང་	-10.4381
▁མཛུབ་མོ་	-10.4387
▁མུ་ཁྱུད་	-10.4393
▁ལེའུ	-10.4393
▁འབེབས་	-10.4396
▁འབྲལ་བ	-10.4401
▁ཀྱེ་མ་	-10.4405
▁སེར་སྣ་	-10.4405
▁ཡིད་འོང་	-10.4416
▁ཁྲོད་	-10.4419
▁ཐབ་	-10.4425
▁ཀ་བ་	-10.4429
▁ཁུར་	-10.4437
▁ལོ་མ་	-10.4439
▁བགྱིད་པ་	-10.4451
▁དོན་མེད་པ	-10.4461
▁བདག་བསྐྱེད་	-10.4465
▁རྨ་	-10.4471
▁ལོ་རྒྱུས་	-10.4472
▁གིས་_	-10.4473
▁དབུ་རྒྱན་	-10.4487
▁རྐྱང་	-10.4497
▁སེམས་བྱུང་	-10.4507
▁འགྱུར་མེད་	-10.4511
▁ཐུག་པ་	-10.4514
▁ཕྲད་པ	-10.4518
▁ཆུབ་	-10.4528
▁སྟེར་བ	-10.4531
▁བམ་པོ་	-10.4542
▁༢་	-10.4547
▁རེས་འགའ་	-10.4549
▁ཅིའི་སླད་དུ་	-10.4552
▁འཐུང་	-10.4554
▁ཤ་ཁྲག་	-10.4559
▁དཔྱོད་པ	-10.4566
▁ཙཀྲ་	-10.4567
▁མ་འོངས་	-10.4571
▁གྲུབ་ཐོབ་	-10.4581
▁ཇི་ལྟ་བུ	-10.459
▁ཆ་ལུགས་	-10.4591
▁བདུན	-10.4602
▁གྲུ་གསུམ་	-10.4604
▁ཨཱཿ_	-10.4608
▁སྦྱང་བ་	-10.4609
▁མཉམ་ཉིད་	-10.4618
▁མཁན་ཆེན་	-10.4621
▁སྦྲང་རྩི་	-10.463
▁དགོན་པ	-10.4633
▁ཇེ་	-10.4636
▁བཏུད་	-10.4636
▁དྲི་མ	-10.4646
▁ཐོད་ཕྲེང་	-10.4647
▁ཡིད་ཆེས་	-10.4656
▁སྤྱི་གཙུག་	-10.4672
▁ལུག་	-10.4673
▁ཡངས་པ	-10.4686
▁བཀུར་སྟི་	-10.4687
▁སྐྱབས་འགྲོ་	-10.469
▁དུ་བ	-10.4697
▁བརྒྱ་པ་	-10.4699
▁སྦྱོར	-10.4699
▁བྷྱོ	-10.47
▁རིན་	-10.4704
▁མི་ལ་	-10.4707
▁ཁྱབ་བྱེད་	-10.4713
▁ཕྲ་	-10.4726
▁མངོན་གྱུར་	-10.4726
▁བསྐུར	-10.473
▁ཡངས་པ་	-10.4733
▁རྒྱལ་རིགས་	-10.4736
▁ཤོ་	-10.4736
▁གཉིས་_	-10.4753
▁བཏབ	-10.4754
▁ཊྭཱཾ་	-10.4759
▁གཉེར་	-10.4763
▁སྡོད་	-10.4766
▁འདོན་པ	-10.4767
▁གསུང་བ	-10.477
▁བགྲོད་པ	-10.4771
▁འཚང་	-10.478
▁གྱུར་ཅིག_	-10.4789
▁བཅིངས་པ	-10.479
▁བཅོ་ལྔ་	-10.4793
▁སྦྱངས་པ་	-10.4793
▁དྲིན་	-10.4794
▁བལྟས་པ	-10.4794
▁བཏུང་བ་	-10.4797
▁ནུབ་ཕྱོགས་	-10.4802
▁རྣམ་བཤད་	-10.4806
▁བར་དོ་	-10.4807
▁ནེ་	-10.4815
▁གཏང་	-10.4823
▁བར་དོ	-10.4828
▁ཕྱོགས་མཚམས་	-10.4835
▁ལིཾ་	-10.4835
▁ཕུལ་བ་	-10.4838
▁གནས་_	-10.4843
▁ཅི་རིགས་པ	-10.4846
▁དབྱུང་བ	-10.4846
▁ལྷ་མིན་	-10.4851
▁ས་སྐྱ་པ་	-10.4852
▁བསྐྱེད་རྫོགས་	-10.4854
▁སྡེ་བརྒྱད་	-10.4859
▁ལྟུང་	-10.4862
▁སད་	-10.4865
▁འཁྲུགས་	-10.4871
▁༔__	-10.4901
▁ཧྲཱིཿ_	-10.4903
▁ཁ་སྦྱོར་	-10.4916
▁སྡེ་ཚན་	-10.4916
▁ཁྲག་འཐུང་	-10.4932
▁བཙུགས་	-10.4932
▁མཉམ་བཞག་	-10.4933
▁རྡུལ་ཚོན་	-10.4947
▁རྗེས་ཟློས་	-10.4948
▁ཞིང	-10.4955
▁བྷུ་	-10.496
▁ཕྲ་བ	-10.4971
▁དྲང་བ	-10.4979
▁དཔེ་བྱད་	-10.498
▁ཟོར་	-10.4987
▁ལཾ་	-10.4989
▁གཡང་	-10.4995
▁བར་སྣང་	-10.4996
▁ཅིག་ཤོས་	-10.5001
▁མཚུངས་ལྡན་	-10.5001
▁སངས་རྒྱས་པ་	-10.5008
▁ཏིལ་	-10.5026
▁རྔ་	-10.5026
▁རྩོམ་པ	-10.5026
▁ཡོ་	-10.503
▁བཤམས་	-10.5043
▁ཕབ་པ	-10.5046
▁ལོག་རྟོག་	-10.5049
▁ཁྲི	-10.5051
▁ཡ་མ་	-10.5052
▁བྱ་བ་_	-10.5054
▁འགྲམ་	-10.5054
▁འཕེན་	-10.506
▁ཀ་ལ་	-10.5067
▁བདག་_	-10.5067
▁གསོད་པ	-10.5068
▁འཁྲུགས་པ་	-10.5076
▁བརྩེགས་	-10.5082
▁བྷཱུ་	-10.5105
▁ལྟ་ཅི་	-10.511
▁སྲིན་པོ་	-10.5111
▁ཉིད་_	-10.5117
▁ལྕགས་ཀྱུ	-10.5131
▁ཤར	-10.5138
▁ས་འོག་	-10.5144
▁ཉམས་མྱོང་	-10.5145
▁ངོ་ཚ་	-10.515
▁མཐིང་ནག་	-10.515
▁ན་བ	-10.5151
▁རྒྱུ་སྐར་	-10.5151
▁གྲུབ་ཆེན་	-10.5156
▁རྣམ་དབྱེ་	-10.5159
▁སྐུ་གཟུགས་	-10.516
▁ཆོས་འཁོར་	-10.5162
▁དེ་དུས་	-10.5163
▁སྒྲོལ་	-10.5165
▁མཐོ་	-10.5169
▁མ་ནིང་	-10.5171
▁འདུག	-10.5178
▁ཀུན་གཞི	-10.518
▁དག་_	-10.518
▁ཕུར་པ་	-10.5181
▁མ་གཏོགས་པ་	-10.5184
▁རང་སྣང་	-10.5186
▁ཏཱིཙྪ་	-10.5189
▁བ་དན་	-10.5204
▁སྲེད་	-10.5205
▁ཛི་	-10.5229
▁འཚེ་བ་	-10.5231
▁བཤགས་པ་	-10.5244
▁མཆེད་	-10.5244
▁ལོངས་སྐུ་	-10.5249
▁གཙང་མ	-10.5255
▁ཌ་	-10.5255
▁ལྡང་བ	-10.5261
▁ཀོ་	-10.5262
▁གནས་ཚུལ་	-10.527
▁ནུབ་པ	-10.527
▁ཤེས་བྱེད་	-10.5273
▁ཏོག་	-10.5276
▁ཆོས་མཆོག་	-10.528
▁ལྔ་ལྡན་	-10.5286
▁ལྷས་	-10.5286
▁ཁྱད་ཆོས་	-10.5288
▁གཞན་_	-10.5299
▁དྲངས་པ་	-10.532
▁མུན་པ	-10.532
▁གྲོགས་པོ་	-10.533
▁བསྐུལ	-10.5336
▁སེམས་མ་	-10.5339
▁གཞལ་	-10.5344
▁འབེབས་པ	-10.5344
▁ཅི	-10.5345
▁སྨོན་	-10.5352
▁དགུ་པ	-10.5356
▁ཙམ	-10.5358
▁སྒྱུར་	-10.5358
▁མངོན་པ	-10.5362
▁གདགས་	-10.5365
▁པོ	-10.5368
▁བགྱིས་པ	-10.5373
▁བརླབ་པ་	-10.5379
▁འཕེལ	-10.5384
▁རྩིས་	-10.5387
▁མིང་ཅན་	-10.539
▁ཤཱ་	-10.539
▁སྤྱི་དོན་	-10.5396
▁སྦྱོང་བ་	-10.5403
▁སོ་ཐར་	-10.5409
▁དྷུ་	-10.5411
▁སྒྲ་གཅན་	-10.5413
▁ཟབ་པ	-10.5432
▁འཚོ་	-10.5436
▁ཅིས་	-10.5449
▁དོག་	-10.546
▁དབུལ	-10.5465
▁འཕྲོ་བ	-10.5472
▁གནས་མ་	-10.5475
▁འཆི་བདག་	-10.5482
▁ཐོན་	-10.5483
▁ལ་སོགས་_	-10.5495
▁ལྡིང་	-10.5497
▁རྩོམ་	-10.5503
▁བསྙེན་སྒྲུབ་	-10.5509
▁འདའ་བ་	-10.5517
▁ཕམ་	-10.5533
▁རབ་རིབ་	-10.5539
