<unk>	0
།	-3.47949
▁།	-3.61011
་	-3.97182
▁	-4.16391
་དང་།	-4.55143
་ལ	-4.67997
ས	-4.70678
་དང	-4.75431
༔	-4.93196
འི	-5.02682
་ནི	-5.09797
ར	-5.3116
་དེ	-5.6185
་མ	-5.66736
་ནི།	-5.79897
་པ	-5.83089
་ལས	-5.86549
འོ།	-5.88779
་ན	-5.89844
་རྣམས	-5.97099
་དུ	-6.02077
་ཡང	-6.03794
་ལ།	-6.06654
་ནས	-6.07054
▁དེ	-6.13363
་མི	-6.20047
་ཀྱི	-6.21118
་བ	-6.24579
་ཐམས་ཅད	-6.2911
་སྟེ།	-6.35783
་གྱི	-6.37518
་སོགས	-6.39669
་འདི	-6.42631
་ལ་སོགས་པ	-6.55165
་ཀྱང	-6.69317
ི	-6.71047
་གཉིས	-6.72188
་ཆེན་པོ	-6.72949
་ཞིང	-6.74899
་སྟེ	-6.75809
་དག	-6.7842
▁དེ་ནས	-6.81343
་ལས།	-6.81852
་གསུམ	-6.84917
་རྡོ་རྗེ	-6.86646
་གི	-6.87393
ས།	-6.88497
་ཡིན།	-6.89635
-	-6.90415
ོ	-6.90855
་པའི	-6.92389
་ན།	-6.93218
་ཆོས	-6.93354
་སུ	-6.95735
་ཏེ།	-6.96617
་ཀྱིས	-6.99467
་ལྟར	-6.9976
་གཅིག	-7
འི་	-7.00834
བྱང་ཆུབ་སེམས་དཔའ	-7.02794
་དོན	-7.05002
འང	-7.06408
་ཏེ	-7.0792
་ཡིན་ནོ།	-7.09793
ེ	-7.10727
་གང	-7.1301
་བཞི	-7.1479
་མེད་པ	-7.16235
་ལྷ	-7.18105
་ཉིད	-7.20094
་ན་	-7.20736
་ཞེས་བྱ་བ	-7.20847
་གནས	-7.21088
་ཅན	-7.22596
་གཞན	-7.24316
་རྣམས་ཀྱི	-7.24433
་ས	-7.24436
་གྱིས	-7.25188
འི་ཕྱིར་རོ།	-7.25386
་མེད	-7.25706
་མཆོག	-7.25915
་ཤིང	-7.26149
▁མ	-7.27191
་སངས་རྒྱས	-7.27261
་ནས་	-7.27462
ན	-7.27859
་རྒྱུ	-7.27999
་ཡེ་ཤེས	-7.28376
་ཅིང	-7.29641
་ཁ	-7.31609
་ཀུན	-7.33252
་སེམས	-7.33275
ག	-7.34398
་དང་	-7.35684
་ཞེས	-7.36959
▁ཞེས	-7.37393
▁།དེ	-7.375
་ནས།	-7.38658
་བྱེད	-7.40177
་ཞིག	-7.40359
▁མི	-7.41263
་བདག	-7.41661
ང	-7.42763
་དབང	-7.42779
་བསྟན་པ	-7.4314
▁དེ་ལྟར	-7.43551
་ལམ	-7.4377
་ཡི	-7.43815
མ	-7.44686
་ཙམ	-7.44817
་བྱེད་པ	-7.44929
་ལྔ	-7.45163
འི་ཕྱིར།	-7.45188
་་་་་	-7.4523
་ཤེས་པ	-7.46331
་ཡོད་པ	-7.46841
་བྱ	-7.47308
་རང	-7.48589
་ཀ	-7.50084
▁དེ་ལ	-7.507
་ཆེན	-7.51784
་ཡུལ	-7.51815
ར་འགྱུར་རོ།	-7.51891
་སྐྱེ་བ	-7.5229
་འབྱུང་བ	-7.52554
་ཏུ	-7.53117
་མེད་པར	-7.53528
▁ཡང	-7.53728
་ཕྱིར	-7.53905
་དང་བཅས་པ	-7.54583
༴	-7.54775
འམ	-7.54867
་ལྟ་བུ	-7.55495
བ	-7.5589
་སོ།	-7.56159
་རྣམས་ཀྱིས	-7.57702
་བླ་མ	-7.57844
་རྟོགས་པ	-7.58093
་བྱ་བ	-7.58247
་བཞིན	-7.5921
་སྣང་བ	-7.59272
་ལུས	-7.60166
་རྣམས་ལ	-7.60266
་ཡིན་ལ།	-7.61351
་པོ	-7.62206
་ཆུ	-7.6229
་དེ་དག	-7.63335
་ཡིན་ཏེ།	-7.63806
འམ།	-7.64723
་དེ་བཞིན་གཤེགས་པ	-7.64904
་ཚུལ	-7.65058
▁རྡོ་རྗེ	-7.65075
་བར	-7.65673
་མོ	-7.6584
ལ	-7.65954
་དེ་ཉིད	-7.66265
་གོ	-7.66332
་སྐུ	-7.6665
་རིགས	-7.667
▁པ	-7.6781
་རབ་ཏུ	-7.67821
་པས	-7.68595
་དེ་ལ	-7.68637
▁འདི	-7.68984
་དུས	-7.69211
་བཅོམ་ལྡན་འདས	-7.70542
་རེ	-7.70543
▁བ	-7.70572
་རྒྱུད	-7.70803
་ཇི་ལྟར	-7.71175
་དྲུག	-7.71229
་འཛིན	-7.71495
་ཚེ	-7.72162
་བཞིན་དུ	-7.72735
་ཤིན་ཏུ	-7.73098
་མེ	-7.73943
་ཞིང་།	-7.7413
་ལྡན	-7.74769
▁༑	-7.75289
▁གཉིས་པ	-7.75491
་ཡི།	-7.76461
་ཨ	-7.76598
▁ཨོཾ	-7.77273
་འབྲས་བུ	-7.77553
▁ཆོས	-7.77998
་བུ	-7.78173
་ཐོབ་པ	-7.78753
ད	-7.78957
་སྒྲ	-7.79004
་འཛིན་པ	-7.79063
་ཤ	-7.79071
་མེད།	-7.79283
་གཞི	-7.79445
་དང་ལྡན་པ	-7.81184
་པར	-7.81278
་རབ	-7.81734
་རྣམ་པར	-7.82087
་ཆ	-7.82461
▁སངས་རྒྱས	-7.8332
་དཀྱིལ་འཁོར	-7.83437
་སྟོན་པ	-7.83579
་ཆོས་ཅན།	-7.83798
ས་	-7.83852
་རང་གི	-7.84022
་རྒྱལ་པོ	-7.84334
་ཚིག	-7.84629
▁དེ་ཡང	-7.85347
་བརྒྱད	-7.861
་ཡང་།	-7.86172
་ཡོངས་སུ	-7.86248
འི་ཕྱིར	-7.86741
་པ།	-7.86993
ཕ་རོལ་ཏུ་ཕྱིན་པ	-7.87022
་མཐོང་བ	-7.8717
་ཅིག	-7.87336
་ལོ	-7.8796
་ཚོགས	-7.88716
་སྤྱོད་པ	-7.89673
་ཐམས་ཅད་ཀྱི	-7.89678
་བློ	-7.89827
▁༈	-7.89917
་གཟུགས	-7.90317
འི་དོན	-7.90434
་རི	-7.90447
་འཁོར་ལོ	-7.90669
་སྒྲུབ་པ	-7.90789
་དེས	-7.90853
▁ལྷ	-7.90953
་བདེ་བ	-7.90995
་ནི་	-7.91116
་རྩ	-7.91226
་པདྨ	-7.91238
་བྱས་པ	-7.91265
་རླུང	-7.91321
་བྱ།	-7.91518
་གནས་པ	-7.91951
་རྟེན	-7.92138
་ཅི	-7.92247
▁བཅོམ་ལྡན་འདས	-7.92341
་ཞེས་པ	-7.92397
་སྔགས	-7.92415
་ཡིས།	-7.9281
་གྲུབ་པ	-7.93553
་འདིར	-7.93775
་སྟོང	-7.93954
་རིན་ཆེན	-7.9409
་རུ	-7.94141
་དགུ	-7.94188
་ལ་	-7.94512
་རང་བཞིན	-7.95293
་དེ་ནི	-7.95959
་བཅས	-7.95973
་ཡིན་པ	-7.96888
་རིན་པོ་ཆེ	-7.97099
་ཡོན་ཏན	-7.97244
ཾ	-7.98108
འི་དཀྱིལ་འཁོར	-7.98341
▁དང་པོ	-7.98399
▁གལ་ཏེ	-7.98744
་དང་པོ	-7.99365
་འགྲོ་བ	-7.99409
་བཅུ	-7.99927
་བརྗོད་པ	-8.00077
་ཡིན་པས	-8.00262
་མང་པོ	-8.00591
་བཤད་པ	-8.00628
་དེ་ལྟར	-8.00669
་མ་ཡིན་པ	-8.00772
་ཕྱོགས	-8.01341
▁བླ་མ	-8.01399
10000270	-8.01586
་རྣམ་པར་དག་པ	-8.02023
་ཁོ་ན	-8.02286
ས་སོ།	-8.02296
་དགེ་བ	-8.02839
་དགོས་པ	-8.03205
་འདོད་པ	-8.03212
་པ་དང་།	-8.03828
་གསུམ་གྱི	-8.04164
་སྡུག་བསྔལ	-8.05113
▁ཧཱུྃ༔	-8.05118
▁དེས	-8.05704
ར་གྱུར་པ	-8.0579
འི་ཆོས	-8.05818
་སྙིང་པོ	-8.06066
▁དེ་བཞིན་གཤེགས་པ	-8.06155
་འདི་ནི	-8.06264
་སྣ་ཚོགས	-8.06455
?-	-8.06636
་ཀྱང་།	-8.06669
་དངོས་པོ	-8.06777
་ག	-8.0695
▁ས	-8.06984
་བདུན	-8.07574
ས་ཀྱང	-8.077
་དམ་པ	-8.08063
་སྟོང་པ་ཉིད	-8.08485
་ཡིན་ཏེ	-8.08639
་རོ	-8.08682
▁།ཞེས	-8.09023
་ཁྱོད	-8.09713
་ལ་སོགས	-8.09816
་སེམས་དཔའ་ཆེན་པོ	-8.09986
ར་འགྱུར་བ	-8.09987
▁།དེ་ནས	-8.10747
▁དེའི	-8.10903
་དངོས	-8.10943
་དུ་མ	-8.11029
ཿ	-8.113
་ཉིད་དུ	-8.11955
་ཡ	-8.12218
▁།གཉིས་པ	-8.12333
་འཁོར	-8.12411
་གིས	-8.12762
་རིག་པ	-8.13107
▁རང	-8.13509
་གཅིག་ཏུ	-8.13579
་ཅན།	-8.13687
་ཁམས	-8.14136
་མཛད	-8.14182
▁ཨ	-8.14243
་ཐབས	-8.14534
་ལ་སོགས་པའི	-8.147
་ལུགས	-8.14748
་དག་པ	-8.14926
་ཚད	-8.15053
་མིན	-8.15097
་ར	-8.15467
ར་འགྱུར།	-8.15593
་ཡིན་པའི་ཕྱིར།	-8.15603
་སློབ་དཔོན	-8.1592
་ཟླ་བ	-8.16281
་རྟགས	-8.16901
་ཅན་གྱི	-8.17156
་ལ་ཕྱག་འཚལ་ལོ།	-8.17383
་སྤྱི	-8.17387
་སྣང	-8.1756
▁དང་པོ་ནི།	-8.17579
་བསྐྱེད་པ	-8.17589
་སྒྲུབ	-8.17649
་ལ་ཡང	-8.17666
▁སེམས	-8.17764
འི་སྒོ་ནས	-8.18104
▁ལས	-8.18566
་བསྒོམ་པ	-8.18896
་ཤེས་རབ	-8.19175
་དམིགས་པ	-8.19236
་ཉི་མ	-8.19315
་འཇུག་པ	-8.194
་མཆོད་པ	-8.19516
་ཞལ	-8.19783
་ཤེས	-8.19855
་མིག	-8.20106
་མཛད་པ	-8.20131
▁བདག	-8.20141
་འཇིག་རྟེན	-8.20238
་ཅིང་།	-8.20277
▁༼	-8.20422
▁དེ་དག	-8.20921
▁གང	-8.20924
་བའི	-8.21205
་སེམས་ཅན	-8.21696
་ལེགས་པར	-8.2191
་ཡིན	-8.22479
་སྦྱོར་བ	-8.22515
་ཡོད	-8.2274
་འགྲོ	-8.22749
▁དོན	-8.23135
་སྟོན	-8.23441
་རྫས	-8.23468
་སྣ	-8.23491
་བུམ་པ	-8.23558
་དེར	-8.24103
་དཔལ	-8.2413
་གསལ	-8.24162
་རྟོག་པ	-8.24271
་གསལ་བ	-8.24274
་ངེས་པ	-8.24315
་ནང	-8.2442
་འོད	-8.24517
་དེ།	-8.24678
་ནུས་པ	-8.24694
་དེའི	-8.24893
་༼	-8.25245
་འདི་ལ	-8.25408
ར་བྱེད་པ	-8.25515
ས་པ	-8.25627
▁གཞན	-8.25764
་ཡི་གེ	-8.25959
ར་བྱའོ།	-8.25994
▁གསུམ་པ	-8.25996
་བྱུང་བ	-8.26009
་ལྟ་བ	-8.26154
▁དེས་ན	-8.26288
་ནི༔	-8.26482
འི་ཚེ	-8.26836
▁ལ	-8.27143
་ཐོབ	-8.27337
་ལུང	-8.27374
་ཏེ་	-8.27687
▁འདིར	-8.27965
་རྒྱ	-8.28157
་དཀར་པོ	-8.28385
▁ལུས	-8.28498
་ཆེ	-8.28507
▁ཡེ་ཤེས	-8.28578
་ཉམས	-8.28804
་སྐྱེས་པ	-8.2885
་བས	-8.28956
་རྣམས་ནི	-8.29059
་རྒྱ་མཚོ	-8.29201
་ཡིད	-8.29364
་ཕྱི	-8.29403
པ	-8.29901
་འདོད	-8.29953
འི་ཡེ་ཤེས	-8.30004
་རྣམས།	-8.30253
་གཉིས་ཀ	-8.30298
་སྒོ	-8.30403
་རྒྱས་པ	-8.30561
་དངོས་གྲུབ	-8.30871
་མཚན	-8.31383
་བཟང	-8.3167
་བསོད་ནམས	-8.32037
་སྟོང་པ	-8.32094
▁།དེ་ལྟར	-8.32413
་རྣམ་པ	-8.32662
་བཟང་པོ	-8.3318
་སོ	-8.33438
་མེད་པའི	-8.33463
་ང	-8.3353
་འབྱུང	-8.33678
་ཅུང་ཟད	-8.33742
་ཞི་བ	-8.33749
་མཐའ	-8.33985
་བྱའོ།	-8.34081
་དབང་པོ	-8.34149
་འགྱུར	-8.34298
་བསྟན	-8.34443
་སོ་སོར	-8.3475
་གསུང	-8.34901
་དོ།	-8.3504
་དཀར	-8.35055
་ནག་པོ	-8.3512
▁།མ	-8.35182
་བྱང་ཆུབ	-8.35517
་ཡིག	-8.36146
་གཉིས་པ	-8.36286
▁ཇི་ལྟར	-8.36427
▁རང་གི	-8.36689
▁ཅེས	-8.36737
་སྦྱིན་པ	-8.36948
འི་གནས	-8.37032
་བསམ་པ	-8.371
་ཧ	-8.37423
་མིང	-8.37516
་ད	-8.37533
་མཐོང	-8.37807
་ལའང	-8.37901
▁གཞན་ཡང	-8.38363
་བྱུང	-8.38471
འི་རྒྱུ	-8.38702
་འཁོར་བ	-8.38957
་དགའ་བ	-8.39106
་རྣལ་འབྱོར	-8.39178
་བཀོད་པ	-8.39256
འི་རང་བཞིན	-8.39367
་དགེ་སློང	-8.39772
▁འབྲས་བུ	-8.39831
་འཕགས་པ	-8.39859
▁རྒྱུ	-8.40053
་ཆེ་བ	-8.4043
་སྒོམ་པ	-8.40443
་ཆོས་ཀྱི	-8.40831
་བདག་ཉིད	-8.41086
་རྒྱལ	-8.41613
▁སློབ་དཔོན	-8.41811
་ངོ་བོ	-8.41836
ར་བྱ་བ	-8.42247
་ཐིག་ལེ	-8.42379
▁དེ་ནི	-8.42524
་ཞེས་བྱའོ།	-8.42972
▁དེ་བཞིན་དུ	-8.43284
་སྡོམ་པ	-8.43321
་སྦྱོར	-8.43409
ར་	-8.43739
་གཉིས།	-8.43856
་ནད	-8.43906
་གསུངས་པ	-8.43929
▁།འདི	-8.4393
་རྣམས་དང་།	-8.43931
་ཆུང	-8.442
་མཚན་ཉིད	-8.44269
་བདེ	-8.44404
་དམར་པོ	-8.4443
་ངེས་པར	-8.4448
་དང༔	-8.44606
▁ཡུལ	-8.4462
་ཐུགས	-8.44699
་དེ་	-8.44827
་འཇུག	-8.44963
▁གནས	-8.45025
▁།དེ་ལ	-8.45131
་ལ༔	-8.45149
་འདྲ	-8.45278
་ཏ	-8.45368
འི་ཚུལ	-8.45405
་ཡང་དག	-8.45506
་གཙོ་བོ	-8.45573
་བཞིན་ནོ།	-8.46157
་ཧཱུྃ	-8.46176
་ཕྱག་རྒྱ	-8.46505
་རྗེས་སུ	-8.46561
་བདུད་རྩི	-8.46567
་དཔེ	-8.46792
་རྟ	-8.4681
་གཏོར་མ	-8.47105
▁སེམས་ཅན	-8.4771
་ལ་ནི	-8.47741
▁སྐུ	-8.47957
%-	-8.4796
་གསུངས།	-8.48077
་ཤིང་།	-8.48101
་སྐྱེ	-8.48156
་བདེན་པ	-8.48157
་ཕྱག	-8.48164
་ཀུན་ཏུ	-8.48177
10000220	-8.48229
་བཤད	-8.48249
་བཛྲ	-8.48326
་མང	-8.48341
་བརྒྱ	-8.48675
▁།དང་པོ་ནི།	-8.48734
་བཞིན།	-8.48808
བྱང་ཆུབ་ཀྱི་སེམས	-8.48922
་རྣམ	-8.49037
་ཀུན་གྱི	-8.49039
་རྩེ	-8.49151
་རྒྱུན	-8.49169
་དམ་ཚིག	-8.49506
▁(	-8.49564
་གཉིས་ཀྱི	-8.49947
་མགོ	-8.50076
་ཡང་དག་པར	-8.50138
་གཉིས་སུ	-8.50291
་མེ་ཏོག	-8.50294
་སྔར	-8.50411
་ལྟ	-8.50687
་གྲུབ	-8.51067
་རྣམས་ཀྱང	-8.512
▁ཨོཾ་བཛྲ	-8.51391
་བདག་གིས	-8.51447
▁ཆུ	-8.51559
འི་ལམ	-8.51979
▁།མི	-8.52155
་ཕྱི་མ	-8.52284
་ཞེ་ན།	-8.52343
▁ཁྱོད	-8.52392
▁འདི་ནི	-8.52419
་ངེས	-8.52459
་སྤྱོད	-8.52509
▁།རྡོ་རྗེ	-8.52824
ས་ན	-8.52963
་མཆོད	-8.53078
༑	-8.53327
་ཤིག	-8.53387
་བཀའ	-8.53475
▁ཁ	-8.53879
་ཡེ་ཤེས་ཀྱི	-8.53934
▁།སངས་རྒྱས	-8.53968
་སྐབས	-8.54141
་སྔོན	-8.54555
.-	-8.54601
་གཞུང	-8.54755
/-	-8.54802
་འདི་དག	-8.54885
འ	-8.55121
༽	-8.55428
་ཙ	-8.55582
་བྱིན་རླབས	-8.55939
་མངོན་པར	-8.56032
་མགོན་པོ	-8.56158
་དེ་ཡང	-8.56213
་ནོ།	-8.56244
་དག་གིས	-8.56378
་སྐྱེས	-8.56598
་དགོངས་པ	-8.56835
་སྔ་མ	-8.56896
་བདག་གི	-8.57053
ཱ	-8.571
་འདུག	-8.57176
་རྒྱལ་བ	-8.57388
་བཞག	-8.57389
་སྙིང	-8.57416
་ལ་བརྟེན་ནས་	-8.57458
་སྲོག	-8.57515
་ལེགས	-8.57653
་རྗེས	-8.57881
་བྱིན་གྱིས་བརླབས	-8.57881
་ནང་དུ	-8.57991
་རྫོགས	-8.58086
▁འཇིག་རྟེན	-8.58214
་དང་བྲལ་བ	-8.58378
་ཕུན་སུམ་ཚོགས་པ	-8.58459
་སྒོམ	-8.58486
་ལོངས་སྤྱོད	-8.5875
་མདོ	-8.58828
་སྟོབས	-8.58961
་སངས་རྒྱས་ཀྱི	-8.59106
་ཕྲིན་ལས	-8.59251
འི་འབྲས་བུ	-8.59423
ར་བྱེད་དོ།	-8.59718
་མེད་དོ།	-8.59931
་དམ	-8.59963
ར་འདོད་པ	-8.60075
་ཡིན་པར	-8.6011
་མཐར	-8.60151
་ནམ་མཁའ	-8.60167
་སྨྲ་བ	-8.60356
་གང་ཞིག	-8.60377
་འགོག་པ	-8.60383
་བསྡུས་པ	-8.60493
་ཉིད།	-8.60591
་ཕུང་པོ	-8.60799
་བསྒྲུབ་པ	-8.6094
་ཁྲི	-8.61107
་དབང་ཕྱུག	-8.61149
་རྒྱན	-8.61265
་ཟླ	-8.6129
་ཉོན་མོངས་པ	-8.61503
་གོས	-8.61773
་ཡེ	-8.61784
▁མེ	-8.61887
་གཏོར	-8.61899
་ཛ	-8.62018
་ཚད་མ	-8.62028
་ཅེས	-8.62313
དག་པར་རྫོགས་པའི་	-8.62344
་སོགས་ཀྱི	-8.6237
་དྲན་པ	-8.62439
་མཚམས	-8.62541
་ཉེ་བར	-8.62914
ུ	-8.6298
འི་དུས	-8.63008
▁དེ་ཉིད	-8.6313
་ཕ	-8.63359
༵	-8.6336
་སྨན	-8.63518
་པས།	-8.63672
▁འོ་ན	-8.63709
་གསུམ་པ	-8.63725
་དངོས་སུ	-8.63781
་རྩ་བ	-8.63906
་མེད་པས	-8.64006
་གྲགས་པ	-8.64135
.	-8.64271
འི་ཚུལ་གྱིས	-8.64301
་དམར	-8.64307
▁ལམ	-8.64357
ར་བྱ།	-8.64714
འི་དུས་སུ	-8.65164
་སྐྱོན	-8.65277
་ཤེས་རབ་ཀྱི་	-8.65349
་ཝ	-8.65395
ར་བྱེད།	-8.65491
་དང་ནི	-8.65649
་འོད་གསལ	-8.6599
གས	-8.66009
▁དཀྱིལ་འཁོར	-8.66061
་སྡེ	-8.66131
འི་བར་དུ	-8.66204
་འགྲུབ་པ	-8.66318
་ལྷ་མོ	-8.66324
་བྱས	-8.66349
་སྟེ་	-8.66396
▁ཐམས་ཅད	-8.66426
་གསང་བ	-8.66671
་ཁྱད་པར	-8.67017
་ནམ	-8.67159
ར་གྱུར།	-8.67231
་རྟོགས	-8.67282
་བརྗོད	-8.67543
་ངོ	-8.6791
▁།དེས་ན	-8.67938
་འགྱུར།	-8.67973
▁འཕགས་པ	-8.68033
་འདི་ལྟར	-8.68075
▁དཔེར་ན	-8.68117
▁སྒྲ	-8.68123
་དར	-8.68307
་བསམ	-8.68375
་ལྟར།	-8.68462
་རིག	-8.68621
་དཔག་ཏུ་མེད་པ	-8.68962
་མར	-8.68993
་རྐྱེན	-8.69088
་ཆགས་པ	-8.69146
་འདུས་པ	-8.6934
་སྤོང་བ	-8.69487
་ཚུལ་ཁྲིམས	-8.69532
▁།ཆོས	-8.69611
་པའོ།	-8.69712
་རྗེ	-8.69723
་ཡན་ལག	-8.69771
་ཉིད་ཀྱིས	-8.69822
་རྫོགས་པ	-8.69975
་ནོར	-8.70016
་གསེར	-8.70093
་ཡིས	-8.70365
་རྟག་ཏུ	-8.70452
་ངོ་།	-8.70713
་དགྲ	-8.70747
་ཆོས་ཐམས་ཅད	-8.71027
▁དབང	-8.71184
འི་སྐུ	-8.71296
་ལ་འཇུག་པ	-8.71442
▁དུས	-8.71577
ར།	-8.71682
འི་ཡུལ	-8.71688
་རེ་རེ	-8.71716
▁སུ	-8.71881
་འོད་ཟེར	-8.71936
་མཆོག་གི	-8.71976
་ནག	-8.72055
འི་རྣམ་པ	-8.72063
འི་ཚོགས	-8.72419
ར་ཐལ།	-8.72535
འི་ཏིང་ངེ་འཛིན	-8.7269
་ཉེས་པ	-8.72735
་འབར་བ	-8.72818
་མཛད།	-8.72995
་སྲིད	-8.72996
་ཐོག	-8.73085
་ལ་གནས་པ	-8.73145
་རྒྱས་པར	-8.73279
་གྲོལ	-8.73395
▁གཟུགས	-8.73821
་ཡོད།	-8.73848
་གནད	-8.74119
▁པདྨ	-8.74155
▁།གལ་ཏེ	-8.74162
་ཞུ	-8.74183
་ཆོ་ག	-8.74252
་མིན།	-8.74329
་ངན	-8.74377
་མཐའ་དག	-8.74409
་སྤྲུལ་པ	-8.74554
་ཡོངས་སུ་རྫོགས་པ	-8.74636
་ལགས།	-8.74656
▁སྔགས	-8.74699
་ལས་བྱུང་བའི	-8.74836
▁3	-8.74843
་གཞན་དུ	-8.75129
་གང་གིས	-8.75407
་བཀྲ་ཤིས	-8.75514
་ཡིན་པས།	-8.75616
་སྔོན་པོ	-8.75748
་ཏི	-8.75752
་ཙམ་གྱིས	-8.75789
་བརྟན་པ	-8.76042
▁བཞི་པ	-8.76167
་དད་པ	-8.76204
་མང་དུ	-8.76256
་གསུངས་སོ།	-8.76316
▁ཁྱད་པར	-8.76422
་ཐུན	-8.76425
་དབང་བསྐུར་བ	-8.76462
་མ་ཡིན་ནོ།	-8.76466
་སྐོར	-8.76522
▁ང	-8.76605
▁།ཞེས་སོ།	-8.7661
▁ནི	-8.76737
འི་སྟེང་དུ	-8.76783
▁།གསུམ་པ	-8.77026
▁།ཡང	-8.77071
་ཤར	-8.77233
▁ཀ	-8.77334
་རང་བཞིན་གྱིས	-8.7737
་མ་ཡིན།	-8.77414
་རྒྱས	-8.77469
▁།ཞེས་པ	-8.77478
་ཡུམ	-8.7753
འི་ཕྱིར་དང་།	-8.78037
་དང་༔	-8.78242
་འབྲས	-8.78301
་སྦྱིན	-8.78329
▁བཅོམ་ལྡན་འདས་	-8.78428
་གྲངས	-8.78481
འི་ངོ་བོ	-8.78595
་བསྐྱེད	-8.78596
་བསམ་གྱིས་མི་ཁྱབ	-8.78673
་མངོན་སུམ་དུ	-8.78686
▁ཤ	-8.787
་བོ	-8.78737
་འགལ་བ	-8.7878
འི་བར	-8.79052
་ཟབ་མོ	-8.79213
་ས་བོན	-8.79253
་རྣམས་སུ	-8.79364
་མཁས་པ	-8.79373
འི་མཚན་ཉིད	-8.79378
་ཁང	-8.79498
་ལན	-8.79615
ད་པ	-8.7963
་བྱང	-8.79634
་བརྡ	-8.79753
་སམ	-8.8001
་བསྒོམ	-8.80473
▁ད	-8.8056
་གར	-8.80571
་གང་ཞེ་ན།	-8.80619
འོ	-8.80707
་མཁའ་འགྲོ	-8.80753
་ལེན	-8.80863
་ཏིང་ངེ་འཛིན	-8.81042
་ལ་གཉིས་ཏེ།	-8.81226
▁)	-8.81355
་བརྗོད།	-8.81641
་སྲིད་པ	-8.8171
འི་སྒྲ	-8.81864
་བཞི་པ	-8.82109
འི་དོན་དུ	-8.82514
་སྦྱར་བ	-8.82593
འི་ཐབས	-8.8261
་བྱང་ཆུབ་སེམས་དཔ	-8.82803
་ཡབ་ཡུམ	-8.82861
་བསྟན།	-8.82929
་ཆོས་ཉིད	-8.83044
་དབང་བསྐུར	-8.83213
་ཕ་རོལ་ཏུ་ཕྱིན་པ	-8.8322
་མ་ཡིན་ཏེ།	-8.83335
་ཀླུ	-8.83404
འི་རིགས	-8.83455
་དགེ་འདུན	-8.83629
སངས་རྒྱས	-8.83661
་སེམས་ཅན་ཐམས་ཅད	-8.83671
▁དེ་ལྟར་ན	-8.83786
▁ཚེ	-8.83887
▁ཡང་ན	-8.83901
་རྣམ་པར་ཤེས་པ	-8.83969
་གཅིག་པ	-8.84057
་དབྱེ་བ	-8.84115
འི་ཡོན་ཏན	-8.84171
་འདི་ཉིད	-8.84175
་མཆོག་ཏུ	-8.84336
་དྲག་པོ	-8.84358
་མ་ཡིན	-8.84439
འི་ནང་དུ	-8.84674
འི་ཆོ་ག	-8.84966
་སློབ་མ	-8.85091
▁གཉིས་པ་ནི།	-8.85226
་བཞུགས་པ	-8.85318
་བདག་ལ	-8.85348
་བྱུང་།	-8.85516
▁རྒྱུད	-8.85624
ྃ	-8.85646
་རྡོ་རྗེའི	-8.85648
་དྲི	-8.85733
དེ	-8.85739
་དགའ	-8.85834
▁རྒྱལ་པོ	-8.85869
་ཞི	-8.85951
་འདུལ་བ	-8.85956
་གནོད་པ	-8.8596
་རྟག་པ	-8.86174
འི་སེམས	-8.86204
་ཆད	-8.86383
་སྤངས་པ	-8.86415
་འགྱུར་བ	-8.86657
▁རླུང	-8.86676
་ཞབས	-8.86677
་བྲལ	-8.86724
▁ཞེས་པ	-8.86792
་ཁྲིད	-8.86809
་བཟླས་པ	-8.8707
་ཆོས་སྐུ	-8.87211
་སྙིང་རྗེ	-8.87285
་བྱེད།	-8.87392
་གཞན་གྱི	-8.87474
▁དུ	-8.87676
་མ།	-8.87784
་འདྲ་བ	-8.88115
་གཉིས་ཀྱིས	-8.88313
་བསྒྲུབ་བྱ	-8.88349
▁2	-8.88601
་གཡས	-8.88669
་སྒྱུ་མ	-8.88686
་བདུད	-8.88897
་མཚན་མ	-8.88968
▁།དེ་ནི	-8.89037
་བ་དང་།	-8.8908
་དེ་དག་གི	-8.89107
་རྙེད་པ	-8.89165
་གཅིག་གིས	-8.89191
་བཅུ་གཉིས	-8.89202
་ཅེས་བྱ་བ	-8.89264
་མངོན་སུམ	-8.89349
་ཐམས་ཅད་ལ	-8.89454
་འཕེལ་བ	-8.89622
་མིན་པ	-8.89745
་ཉམས་པ	-8.89873
་རིང	-8.89978
▁དེར	-8.90032
▁དེ་ནས་	-8.90079
་ཡིན་ན	-8.90218
▁།བ	-8.90282
ངས	-8.90431
་གྱུར	-8.90501
་སོ་སོ	-8.90508
▁།དེ་དག	-8.90594
་ཉོན་མོངས	-8.90682
་ཆེ།	-8.90685
་བཞུགས།	-8.90689
་ཁྱོད་ཀྱིས	-8.90715
་ལོག	-8.90781
་གསང	-8.909
་མེད་ཅིང	-8.91126
་སྐྱེས་བུ	-8.91131
་ཨཱ	-8.91151
་སྭཱ་ཧཱ།	-8.91188
་འབྱུང་།	-8.91234
▁འདི་ལྟར	-8.91282
་དགག་པ	-8.91404
་དགོས	-8.91445
་བཞག་པ	-8.91615
་ཕྱེད	-8.91644
་གསུམ་དུ	-8.91724
་ཕྱིར།	-8.91744
▁འདི་ལ	-8.91815
་ཐ་དད	-8.92069
་ལས་བྱུང་བ	-8.92113
འི་ཚེ།	-8.92129
་པ་ལ	-8.92381
་དེ་བཞིན་དུ	-8.92529
ར་ཡང	-8.92622
་རིམ	-8.92644
▁རྩ	-8.92729
▁.	-8.92765
་ལུས་ཀྱི	-8.92822
་ཞུ་བ	-8.92847
་གང་ཟག	-8.92872
་ཆགས	-8.9288
འི་ཁྱད་པར	-8.92898
་ཡོད་དེ།	-8.93011
་འདིས	-8.93164
▁དངོས་པོ	-8.93268
་དག་གི	-8.93268
▁:	-8.93414
་འཁྲུལ་པ	-8.93505
▁རང་བཞིན	-8.93622
་དག་ནི	-8.93624
་ལྟུང་བ	-8.93742
་གཅིག་ལ	-8.93788
▁སྤྱིར	-8.93884
་གསུང་།	-8.94089
▁བདེ་བ	-8.9409
་ཆེན་པོའི	-8.9417
་མ་ལུས	-8.94249
་བྱས།	-8.94411
་གསུམ་གྱིས	-8.94438
་དགེ	-8.94487
་ཙམ་དུ	-8.94558
་ལྡོག་པ	-8.9473
་མྱུར་དུ	-8.94736
་ཐོས་པ	-8.94825
་དུག	-8.94949
་རིགས་པ	-8.95063
་ལྡན་པ	-8.95082
འི་ས	-8.95094
་ཟེར	-8.9518
་ཤོག	-8.95299
་ལེན་པ	-8.95473
་རྣམ་དག	-8.95522
་ལྟ་བུའོ།	-8.95628
་བཞུགས	-8.95779
་བཟློག	-8.95826
་ཕྱིས	-8.95879
་འཆད་པ	-8.96077
་དང་བཅས	-8.96085
་ཚ	-8.9609
▁ནང	-8.96145
་བསྒོམ།	-8.96262
་སྣོད	-8.96463
་ནོར་བུ	-8.96583
་གྲོལ་བ	-8.96599
་རྟོག	-8.96692
▁བུམ་པ	-8.96731
་མཁན	-8.96862
་ཟད	-8.96913
་རང་ཉིད	-8.9692
་ཐང	-8.96962
་སེམས་བསྐྱེད	-8.97038
་སྐད	-8.9709
་བྱམས་པ	-8.97097
ས་ནི	-8.97131
འི་ལས	-8.97185
འི་སྙིང་པོ	-8.97225
▁།དེ་ཡང	-8.97235
་ཅེས་པ	-8.97261
་སེམས་ཀྱི	-8.9729
འི་རྒྱུད	-8.97564
་མྱི	-8.97582
྄	-8.97615
་གནང་བ	-8.97674
་གསུམ།	-8.97719
་མཛོད།	-8.97879
ར་གྱུར་ཅིག	-8.9788
་ཟ	-8.97882
▁༄༅།	-8.97952
▁0-	-8.98148
▁།དེ་བཞིན	-8.9828
་སྨྲ	-8.98464
་ལྷག་མ	-8.98577
་མྱོང་བ	-8.98588
་སོ་སོའི	-8.98592
་ཚངས་པ	-8.98639
འོ་ཞེས	-8.98696
བས	-8.98715
▁འདོད་པ	-8.98718
▁སྣ	-8.99273
་འབྲེལ	-8.99362
་མྱ་ངན་ལས་འདས་པ	-8.99474
་བསྲུང་བ	-8.99523
་མཚོན	-8.9954
་ཡིན་ན་	-8.99553
་བཤད།	-8.99556
་གང་།	-8.99675
▁ན	-8.99763
་བདེ་ཆེན	-8.99769
་ཟས	-8.99791
་ཁྱད་པར་ཅན	-8.99794
འི་སྐབས	-8.99802
འུ	-8.99867
་པ་དང	-8.9992
་བྱས་པས	-9.00017
་ལོ།	-9.00064
་ཤེས་བྱ	-9.00074
་གཞན་ལ	-9.00212
་དུ་གྱུར་པ	-9.00232
་ཡོད་པར	-9.00334
་ཐ	-9.00479
་གང་ལ	-9.00548
་བཟུང	-9.00551
་ལ་མི	-9.00879
་ངན་པ	-9.00954
་རྒྱུ་བ	-9.01075
་ལྟ་བུར	-9.01087
▁བཛྲ	-9.01126
་བི	-9.01269
་དེ་ལྟ་བུ	-9.01378
འི་ཚིག	-9.0141
་མུ	-9.01451
▁དཔལ	-9.01545
་བསམ་གཏན	-9.01607
་འཇིགས་པ	-9.01686
▁རྗེ	-9.0172
▁།ཡེ་ཤེས	-9.01725
་གཏེར	-9.01785
་སོགས།	-9.01827
▁གཞི	-9.01836
▁།དང་པོ	-9.01861
་བསྒྲུབ	-9.01864
་བརྒྱུད	-9.0189
མཁྱེན་པ་ཉིད	-9.0195
་གཉིས་ལས།	-9.01979
་ཀྱི་	-9.02026
་འབྲུ	-9.0212
་འཇིག་པ	-9.02436
་ཅིའི་ཕྱིར་ཞེ་ན།	-9.02452
་རིམ་གྱིས	-9.02694
་སེང་གེ	-9.02725
་བྱང་སེམས	-9.02728
་ཐེག་པ	-9.02876
་ཉིད་ཀྱི	-9.02987
▁།དེ་ཡི	-9.02988
་སྒྲིབ་པ	-9.03061
▁དགེ་སློང	-9.03129
་ཐ་དད་པ	-9.03168
་འབུམ	-9.03397
▁རིགས	-9.03406
་ཨོཾ	-9.0344
▁ཤེས་རབ	-9.03571
འི་དངོས་པོ	-9.03635
་ཟེར་བ	-9.0384
་བཅུ་དྲུག	-9.03842
འི་ཕྱིར་ཏེ།	-9.03856
▁དེ་ལས	-9.03868
▁དགེ་བ	-9.03929
▁རྣལ་འབྱོར	-9.04119
་འགའ་ཞིག	-9.0425
ལ་བ	-9.04292
་བསྐོར་བ	-9.04361
་དྲན	-9.04438
<-	-9.04474
ྱ	-9.04511
ར་འགྱུར་ཏེ།	-9.04577
་རོལ	-9.04644
ས༔	-9.04732
▁འཁོར་བ	-9.04862
་མཁྱེན་པ	-9.04914
འི་རྒྱལ་པོ	-9.05006
་གསལ་བར	-9.05019
་མེད་དེ།	-9.05116
འི་ལྷ	-9.05122
་བསྡུ་བ	-9.05126
▁ཤེས་རབ་ཀྱི་	-9.05211
་དག་ལ	-9.05305
་ཀྱིས།	-9.05341
ས་མ	-9.05359
▁ཤིན་ཏུ	-9.05378
་ནང་གི	-9.05397
་ཡིན་པའི་ཕྱིར	-9.05519
་དམིགས	-9.05583
་མ་ལུས་པ	-9.05882
་ཡོངས་སུ་དག་པ	-9.06002
ཱི	-9.06097
་གྱིས།	-9.06156
་བྱས་ནས་	-9.06173
་ཁ་དོག	-9.06326
་སྡིག་པ	-9.06419
་འཕོ་བ	-9.06443
▁ཅི	-9.0646
་ཐ་སྙད	-9.06551
▁།གཉིས་པ་ནི།	-9.06612
▁།ལྷ	-9.06676
▁དེའི་ཚེ	-9.06738
་དང་བཅས་པའི	-9.06782
་འཆི་བ	-9.06794
▁།འཇིག་རྟེན	-9.06889
▁ཕྱི	-9.07056
་མི་རྟག་པ	-9.07129
ག་པ	-9.07143
་འཇོག	-9.07301
་ཡོད་དོ།	-9.0749
▁བདག་གི	-9.07631
་གོང་མ	-9.07658
་འདི།	-9.07689
་དག་ཀྱང	-9.07735
་དོན་གྱི	-9.07757
ཀ	-9.07779
ར་ཤོག	-9.08018
▁ལོ	-9.08059
་གྱུར་པ	-9.08112
་གནས་སུ	-9.08144
་བ།	-9.08267
་དོ	-9.08419
ྭ	-9.08428
་བར་ཆད	-9.08506
་གྲགས	-9.086
▁ག	-9.08688
་གཅིག་གི	-9.08763
་མཚོ	-9.0894
་ཕྱག་རྒྱ་ཆེན་པོ	-9.0908
་དཀོན་མཆོག	-9.09188
་གདུལ་བྱ	-9.09277
་མཉམ	-9.09283
་མཐུ	-9.09313
▁དམ་ཚིག	-9.09318
་སྔགས་ཀྱི	-9.09443
་ཐམས་ཅད་ཀྱིས	-9.09471
▁སྐྱེ་བ	-9.09496
▁།ཇི་ལྟར	-9.09501
་གཞན་གྱིས	-9.09506
་བྱེད་ཀྱི	-9.09542
་ལྔ་པ	-9.09553
▁ཟླ་བ	-9.09604
▁།འོ་ན	-9.09634
་ཚང	-9.09718
▁།དོན	-9.09868
་གྲོགས	-9.0989
་དེ་བཞིན	-9.09982
་རྫོགས་པའི	-9.09987
་ཟློག	-9.10013
་རྟེན་འབྲེལ	-9.10166
་རལ་གྲི	-9.10225
▁རྟགས	-9.10268
་འགྲུབ	-9.1035
་མངོན	-9.10351
་ཁྲག	-9.10379
་གསུམ་པོ	-9.10457
་རྣལ་འབྱོར་མ	-9.10478
་ཐམས་ཅད་མཁྱེན་པ	-9.10613
་བརྟག་པ	-9.10649
་འདུ	-9.10737
གས་པ	-9.1077
་དབུས་སུ	-9.10809
་སྤྲིན	-9.10812
་ཞུགས་པ	-9.10813
▁སློབ་མ	-9.10876
་ཕོ	-9.10895
་ཡིན་གྱི།	-9.10908
་གཅིག་པུ	-9.11214
ར་གྱུར་ཏོ།	-9.11261
་རུང	-9.1127
་ཞག	-9.11279
་དཀྱིལ་འཁོར་གྱི	-9.11377
་བསྟན་ཏོ།	-9.11408
ཀྱིས་བཀའ་སྩལ་པ།	-9.11425
་འདུག་པ	-9.11516
་ལྷུན་གྲུབ	-9.11524
▁¡·	-9.11529
་རིས	-9.11664
འི་རྣལ་འབྱོར	-9.11794
▁ཡིད	-9.11829
འི་སྔགས	-9.11861
་ཆུང་ངུ	-9.11965
་དང་ལྡན་པའི	-9.12148
▁མཚན་ཉིད	-9.12213
▁སེམས་ཅན་ཐམས་ཅད	-9.12241
་དེ་ལས	-9.12242
▁གཏོར་མ	-9.12346
་འཆར་བ	-9.12423
་གུ	-9.12454
▁།གཞན	-9.12585
་ཐ་མ	-9.12603
་བཟོད་པ	-9.1261
་བཟློག་པ	-9.12652
འི་བློ	-9.12655
་ངག	-9.12702
་ལྟ་བུའི	-9.12811
་གྱུར་ཅིག	-9.12876
་འདུས	-9.13055
་ཁྱབ་པ	-9.13078
▁དེའི་ཕྱིར	-9.13221
▁རྣམ་པ	-9.13337
་ཆེན་མོ	-9.13394
་བློ་གྲོས	-9.134
་གནས།	-9.13509
་དྲུག་གི	-9.13509
་གདན	-9.13559
ང་བ	-9.13568
▁བུ	-9.1359
▁རྟེན	-9.13702
་སམ།	-9.13757
▁མཐར	-9.13772
་ཟིན	-9.13784
འི་རིམ་པ	-9.13853
་སྐུ་གསུང་ཐུགས	-9.13879
▁ཡོན་ཏན	-9.13928
▁།རང	-9.13933
་བསྟོད་པ	-9.14048
་ཐམས་ཅད་ཀྱང	-9.14097
▁མིག	-9.14116
་ཚོགས་པ	-9.14118
་འདོད་ཆགས	-9.1429
འི་དབང་གིས	-9.14293
་མན་ངག	-9.14303
་ཧེ་རུ་ཀ	-9.14348
་མེད་པ་དང་།	-9.14409
་གྷ	-9.14438
▁ཆོས་ཐམས་ཅད	-9.14533
་ཆེན་པོས	-9.14548
་སྟེང	-9.14649
་ཉ	-9.14763
་ཟད་པ	-9.14838
་ཁྲོ་བོ	-9.14871
་དག་ཏུ	-9.14922
་ཆད་པ	-9.14999
▁ཕྱོགས	-9.15112
་བཞུགས་སོ།	-9.15376
འི་ཆ	-9.15409
འོ༔	-9.15509
་ཁྱོད་ཀྱི	-9.1553
་ཤི	-9.15609
་དབྱེར་མེད	-9.15705
▁རང་ཉིད	-9.15737
▁དབང་པོ	-9.15743
་ལས་ཀྱང	-9.1585
་ཆར	-9.15861
་སེལ་བ	-9.16013
་དབྱིངས	-9.16018
མ་པ	-9.16084
་དེའི་ཚེ	-9.16094
འི་གཞི	-9.16117
་གསང་སྔགས	-9.16199
་རྟག	-9.162
་འདུ་ཤེས	-9.16213
་གསོལ	-9.16313
་གང་དུ	-9.16325
་སྟོང་ཉིད	-9.16444
▁¡¶	-9.1656
་དཔའ་བོ	-9.16565
་ལ་བརྟེན་ནས	-9.16616
་རྡོ	-9.16675
་སྐད་ཅིག	-9.16722
▁།ཞེས་དང་།	-9.16765
་མ་གྲུབ་པ	-9.16771
▁མཆོད་པ	-9.16952
་ཟིན་པ	-9.17047
་ལྡོག	-9.1709
་ཀུན་ལ	-9.17103
་དབང་གི	-9.17149
་རིམ་པ	-9.17155
▁།ཞེས་གསུངས་པ	-9.17185
་མཛོད	-9.17204
་བསྡུས	-9.17242
▁འོན་ཀྱང	-9.17392
་ནུས	-9.17547
▁རྣམ་པ་ཐམས་ཅད་	-9.17657
་བཅུད	-9.1767
་ཡར	-9.18015
འི་རྟགས	-9.1802
▁སྡུག་བསྔལ	-9.18036
་གཞོན་ནུ	-9.18118
▁རྒྱལ་བ	-9.18127
་ལས་ཀྱི	-9.18204
འི་སྐྱོན	-9.18212
་གླིང	-9.18325
▁རབ་འབྱོར	-9.18356
་ཐོད་པ	-9.18383
་ཟུར	-9.18451
▁སྔར	-9.18489
་ཐུབ་པ	-9.18502
:	-9.18505
་བཏགས་པ	-9.18532
རྡོ་རྗེ་སེམས་དཔའ	-9.18546
▁ཧཱུྃ	-9.18562
་ལམ་གྱི	-9.18567
▁།བླ་མ	-9.18569
▁བློ	-9.18575
་ཉི་ཤུ	-9.18678
་འབྲེལ་བ	-9.18812
▁དང་།	-9.18854
་བྱས་ནས	-9.18953
་མདའ	-9.18961
་གཉེན་པོ	-9.18989
་བསལ་བ	-9.19003
▁རིག་པ	-9.19013
་རྡོ་རྗེ་འཆང	-9.1907
་ཡིན་པའི་ཕྱིར་རོ	-9.19189
་ལི	-9.19243
་ཡིན་ན།	-9.19331
འི་དབང	-9.19422
ར་མ	-9.19545
ར་བྱས་པ	-9.19582
་ཡིན་ནོ་ཞེས	-9.19643
་གང་དག	-9.19651
་སྲུང	-9.19746
▁ཉོན་མོངས་པ	-9.19781
▁ནི།	-9.19815
་སྨིན	-9.19833
་རྫོགས་པར	-9.19853
་ཁྱིམ	-9.19875
་རྒྱལ་མཚན	-9.19915
འི་གཟུགས	-9.2003
་དྲི་མ	-9.20064
འི་འཁོར་ལོ	-9.20081
▁ཡི་གེ	-9.2009
་གསོལ་བ	-9.20308
་པྲ	-9.20369
་སྐྱབས	-9.20529
་སེར་པོ	-9.2054
་དབྱངས	-9.20559
་བླ	-9.20601
་གདོང	-9.20684
་ཁྱོད་ལ	-9.20719
▁སྔོན	-9.20786
་གཏོང་བ	-9.20908
་གཡོན	-9.20921
་སྡོམ	-9.21012
་ཆོག	-9.21058
་མོས་པ	-9.21072
་རྐང་པ	-9.21102
་ཞེས་བྱ་བ་ནི	-9.21233
་དྷ	-9.21344
་ཐོག་མར	-9.21396
་དབུ	-9.21504
་ལྷག	-9.21634
་མཉམ་པ	-9.21725
་དབུས	-9.21867
ར་འགྱུར	-9.21954
་སྒྲུབ་པའི	-9.2198
་ཆང	-9.2199
་ཟེར།	-9.22004
་ལ་བརྟེན་པ	-9.22202
▁འཁོར་ལོ	-9.22246
་བཟུང་བ	-9.22313
ར་མཛད་པ	-9.22313
་སྤང	-9.22325
་སར	-9.22338
▁འགྲོ་བ	-9.22359
་སྐྱེད	-9.2237
▁སྣང་བ	-9.22432
་སྨོན་ལམ	-9.22568
་བདེན	-9.2264
་རྣམས་སོ།	-9.22821
་འདྲེན	-9.22921
་སེལ	-9.23077
་བྲམ་ཟེ	-9.23146
་རྐང	-9.23195
་ཕན་ཚུན	-9.23208
▁དེ་དག་གི	-9.23233
་ཆུང་བ	-9.23243
་ཊ	-9.23354
་བྷ	-9.23374
་དྲུག་པ	-9.2338
་སྲས	-9.23404
་བྱས་པའི	-9.2341
་བྲིས་པ	-9.23442
་དེ་རྣམས	-9.23538
་ཆེས	-9.23729
་འཆི	-9.23771
▁ཨོཾ་	-9.23788
ན་པ	-9.23789
་ཟབ	-9.23863
་ཐམས་ཅད་དུ	-9.23876
་གཉིས་ལ	-9.2394
་སྤོང	-9.2398
་བྱས་ལ།	-9.24042
་སྤྲུལ	-9.24064
་ཐེག་པ་ཆེན་པོ	-9.24104
ར་གནས་པ	-9.24122
་ཐག	-9.24155
་འོག་ཏུ	-9.24191
▁ཞེས་དང་།	-9.24191
༢༽	-9.24194
▁།དེ་ཉིད	-9.24263
་སོགས་ཀྱིས	-9.24299
▁ཤེས་པ	-9.24367
་གོང	-9.24386
▁སོགས	-9.244
ར་བ	-9.24403
ྀ	-9.24416
▁།གང	-9.24419
་དེ་ཡི	-9.24441
་རྨི་ལམ	-9.2461
འི་རྒྱུ་མཚན	-9.24612
་བར་དུ	-9.2463
་དུས་སུ	-9.24674
་བསྒྱུར	-9.24707
་ལག	-9.24756
་ལ་སོགས་པས	-9.24783
་ཐར་པ	-9.24933
་ཆེར	-9.25042
་མཚུངས་པ	-9.25065
་བུད་མེད	-9.25067
་ཁ་ཅིག	-9.25114
་ཉིད་ལ	-9.25161
་སྐྱོང	-9.2517
▁དེ་ལྟ་བུ	-9.2518
་འཇིག་རྟེན་གྱི	-9.2524
▁།སེམས	-9.25262
་ཉིད་དོ།	-9.25262
་འཇིག	-9.25271
ར་མི	-9.25283
་ཡོངས	-9.25288
་རྗེ་བཙུན	-9.25327
ར་བྱ་བའི་ཕྱིར	-9.25339
་འགལ	-9.25339
་རྒྱུད་ཀྱི	-9.254
་གསུངས	-9.25418
་གནང	-9.25476
འི་ལུས	-9.25519
་མདུན་དུ	-9.25558
་བསྟན་པའོ།	-9.25567
་ཡིས༔	-9.25663
་ཕལ་ཆེར	-9.25716
་ཧཱུྃ།	-9.25757
་བུམ	-9.25783
་ལྕགས	-9.25804
▁ཞ	-9.25817
▁རིན་ཆེན	-9.25954
་མོ།	-9.26019
▁སྦྱོར་བ	-9.26109
་འཇོག་པ	-9.26192
་ཙམ་གྱི	-9.26211
་གང་རུང	-9.26404
་བཤད་དོ།	-9.26603
་བཅས་པ	-9.26658
་རྣམ་རྟོག	-9.26658
འི་སྐབས་སུ	-9.26677
་ཐུགས་རྗེ	-9.26687
་སྤེལ	-9.26691
▁འཁོར	-9.26823
▁།འདིར	-9.26887
་བརྟན	-9.26915
་ཚོར་བ	-9.271
ཏ	-9.27227
▁རོ	-9.27292
་སྟེང་དུ	-9.27382
ས་དེ	-9.27388
་འཕེལ	-9.27516
་བཀོད	-9.27556
་ལས་འདས་པ	-9.27559
་གོ་བ	-9.27596
་ཀུན་རྫོབ	-9.27639
་དགོངས	-9.2768
་བདེ་བ་ཆེན་པོ	-9.27686
་ཅན་དུ	-9.27737
=-	-9.27741
་སྤྱན	-9.278
་ནས༔	-9.27823
▁ཉི་མ	-9.27848
་སློབ	-9.27898
༡༽	-9.27912
༣༽	-9.27969
་གཟུང་བ	-9.27986
་བོད	-9.2802
་ཏོ།	-9.28031
་མཛེས་པ	-9.28062
▁བདག་ཉིད	-9.28073
་མ་རིག་པ	-9.28112
་ཚང་བ	-9.28132
་རྩལ	-9.28149
▁སངས་རྒྱས་ཀྱི	-9.28193
་རང་རང་གི	-9.28296
་མྱེད་པ	-9.28326
་དུས་ཀྱི	-9.28335
▁གཡོན	-9.28429
་དང་པོར	-9.28441
▁བྱང་ཆུབ་སེམས་དཔ	-9.2846
ས་ན།	-9.28477
་ཆོས་ཀྱི་དབྱིངས	-9.28543
་སྤྲོས་པ	-9.28566
་ཨེ	-9.28626
་བླ་ན་མེད་པ	-9.28628
་བྱིན་གྱིས་རློབས	-9.28688
་ཕྲེང་བ	-9.28707
་དང་ལྡན	-9.2871
་འདྲེན་པ	-9.28892
་རྒྱུད་ལ	-9.28898
་བྱོན	-9.28907
▁ཇི་སྐད་དུ།	-9.2891
་ཕན	-9.28933
་ནུབ	-9.28958
▁རྩ་བ	-9.29018
ས་སྨྲས་པ།	-9.2909
10000240	-9.29151
་སོང	-9.29191
་མཁའ་འགྲོ་མ	-9.29197
ས་སུ	-9.29244
ར་བཤད་པ	-9.29247
བཅོམ་ལྡན་འདས་ཀྱི	-9.29313
ར་འགྱུར་ཏེ	-9.2954
་ཤར་བ	-9.29573
▁།ཐམས་ཅད	-9.2965
་འདུ་བ	-9.29686
་རིག་འཛིན	-9.2973
་སྦྱར	-9.29921
་ཉེ	-9.30044
་གཟུང	-9.30054
་བརྒྱུད་པ	-9.30055
་དོན་ལ	-9.30211
་ཕུར	-9.30219
▁ངོ་བོ	-9.30243
་རིན་པོ་ཆེའི	-9.30253
▁སླར་ཡང	-9.30311
་འབུལ་བ	-9.30392
་མཐུན	-9.30517
་མར་མེ	-9.30602
་ལ་གསུམ་སྟེ།	-9.30624
་གཅོད	-9.30652
་འཁོར་དང་བཅས་པ	-9.30743
བྱང་ཆུབ་ཏུ	-9.30755
་གཙང	-9.30783
▁སྤྱི	-9.3091
▁བྱ	-9.30922
འི་མན་ངག	-9.30933
▁རྒྱ	-9.30994
འཇིག་རྟེན་གྱི་ཁམ	-9.31211
་མ་ཧཱ	-9.31227
ཾ།	-9.31249
་ཞུགས	-9.3138
ང་།	-9.31462
་ཡང་དག་པ	-9.31643
་རྡུལ	-9.3172
་ཎ	-9.31721
་སི	-9.31735
་གཡོ་བ	-9.31896
▁ཤིང	-9.31906
་དང་ལྷན་ཅིག	-9.31936
་ཐིག	-9.31946
་འབའ་ཞིག	-9.31977
▁ཞེས་པས	-9.31978
་ངས	-9.32011
་ལ་མ	-9.32102
་ཏྲ	-9.32107
་ཁྱབ	-9.32149
▁བསྟན་པ	-9.32343
་ལེགས་པ	-9.32373
་གཉིས་མེད	-9.32567
་ཟ་བ	-9.32607
་དང་འདྲ་བ	-9.32675
▁དེ་ཡི	-9.32678
་ཐོབ།	-9.32761
འི་ཁམས	-9.32772
་ལ་འདི་སྐད་ཅེས	-9.32855
་མོད།	-9.3292
▁བདག་གིས	-9.33166
▁།ཞེས་བྱ་བ	-9.33195
་ཀུན།	-9.33245
་རྣམ་པར་རྟོག་པ	-9.33284
་དྲོད	-9.33302
ཻ	-9.33348
་ཡང་	-9.33402
▁དམིགས་པ	-9.33434
་འོང	-9.33457
་ཡུལ་དུ	-9.33583
་ལས་	-9.33591
▁བཙུན་པ	-9.33675
་བསྟན་བཅོས	-9.33908
་ཐུབ	-9.33914
་ནམ་མཁའི	-9.34005
་འབུལ	-9.34039
་སེར	-9.34135
་དོན་དམ	-9.34148
་བཞི་པོ	-9.34186
་དགག	-9.3419
་ཚན	-9.34192
་དངོས་གཞི	-9.34213
་བྱེ་བ	-9.3431
་དང་འགལ་བ	-9.34424
▁དང	-9.34481
་རིགས་ལྔ	-9.34507
་ལམ་དུ	-9.34521
་ལྷ་ཚོགས	-9.34527
་བསྲུང	-9.34588
་ལུས་ལ	-9.34627
་ཆེན་པོར	-9.34632
་བྱང་ཆུབ་སེམས	-9.34676
▁ལྔ་པ	-9.34755
་ད་ལྟ	-9.34769
འི་མིང	-9.34777
་བཀག་པ	-9.34781
་སྨད	-9.34804
་མའི	-9.34897
འི་རྟེན	-9.3493
▁རྣམ་པར	-9.34941
་གཞན་ཡང	-9.35038
་མེད་ན་	-9.35075
་བྱིན	-9.35096
་སྐྱེད་པ	-9.35104
འི་ཕྱག་རྒྱ	-9.35114
་བརྟག	-9.35167
་འམ།	-9.35288
འི་སྤྱོད་པ	-9.35291
▁།འདི་ནི	-9.35375
འི་སྡུག་བསྔལ	-9.35385
་གལ་ཏེ	-9.35407
▁རྣམ་པར་ཤེས་པ	-9.3543
་འོང་བ	-9.35445
▁ནམ་མཁའ	-9.35497
་བོ།	-9.35524
▁།ལས	-9.35587
▁དཔེ	-9.35792
་ཕྲེང	-9.3583
་བསླབ་པ	-9.35867
▁ཏིང་ངེ་འཛིན	-9.36008
་གཉིས་པོ	-9.3604
▁གསང་བ	-9.36205
▁ཞི་བ	-9.36206
སངས་རྒྱས་ཀྱི་ཞིང	-9.36223
▁རབ་ཏུ	-9.36233
་སརྦ	-9.36253
་བསྐལ་པ	-9.36277
▁།ཞེས་གསུངས་སོ།	-9.36306
་བཞིའི	-9.36327
་སླར	-9.36354
▁བྱང་ཆུབ	-9.36397
▁ཡ	-9.36438
་ལྕེ	-9.36447
་ཏྲི	-9.36468
▁།བདག	-9.3648
་ཆོས་ཅན	-9.36484
་གང་ཡིན	-9.36572
་གང་གི	-9.36579
▁ཚིག	-9.3681
▁བར	-9.36847
་སྤྱི་བོར	-9.36864
་འཁྲུལ	-9.36884
▁མེ་ཏོག	-9.36901
▁གང་ཟག	-9.36907
་རེག	-9.36917
་རས	-9.3711
་བསྙེན་པ	-9.37155
་རྣམ་ཤེས	-9.3717
་མེད་པའི་ཕྱིར།	-9.37226
▁གང་ཞིག	-9.3726
་ང་རྒྱལ	-9.37307
་རང་ལ	-9.37361
་གྲུ	-9.37379
▁རྟོག་པ	-9.37393
▁སརྦ	-9.37431
་འདས་པ	-9.37589
་མ་ཡིན་པར	-9.3762
འི་གནས་སུ	-9.37638
་འཕགས	-9.37679
་འདོན	-9.37785
▁གཉིས	-9.37792
་འཇིགས	-9.37871
་དབུ་མ	-9.37882
་ཛྙཱ་ན	-9.37891
་བཏགས	-9.37907
་མཛེས	-9.37928
༤༽	-9.37989
?	-9.38005
་སྦྱོང	-9.38036
་ཐོགས་པ	-9.38047
་ཁྱེད	-9.38184
ཽ	-9.38271
་གཏོང	-9.38355
་གཅོད་པ	-9.38458
་འདི་ལྟ་བུ	-9.38471
་རྔ	-9.38507
་མེད་ན	-9.38542
་པ་ནི	-9.38588
་སྤྲུལ་སྐུ	-9.3859
་ངོར	-9.38655
་འབྱོར	-9.38731
▁།བཞི་པ	-9.38737
་ཐུན་མོང་མ་ཡིན་པ	-9.38769
▁རྗེ་བཙུན	-9.38772
་སྔ	-9.38775
་བསྒོམས་པ	-9.38812
▁དེ་བཞིན	-9.3883
་སྤྱད་པ	-9.39096
་མཁར	-9.39133
▁ཆོས་ཀྱི	-9.39146
ས་ཤིང	-9.39175
འི་དབུས་སུ	-9.392
་ཀུ	-9.39304
་ལན་གསུམ	-9.3935
་བཅད་པ	-9.39439
༩༽	-9.39476
་གསེར་གྱི	-9.39559
▁ཞེས་བྱ་བ	-9.39638
3-	-9.3967
་ཆོས་ཀྱི་སྐུ	-9.39707
▁དངོས་གྲུབ	-9.39752
་འདུལ	-9.39799
འི་ས་བོན	-9.398
་མ་ཡིན་ཏེ	-9.39824
་ཏིང་འཛིན	-9.39855
ོ།	-9.39905
་དེ་དག་གིས	-9.39932
་རང་གིས	-9.39961
▁མདོ	-9.40136
་ལགས་སོ།	-9.40172
་སྤང་བ	-9.40203
་དཀའ་བ	-9.40219
་རཏྣ	-9.40323
▁.%-	-9.40363
་ཟུང་འཇུག	-9.40492
་འདྲ།	-9.40532
་མེད་ཀྱང	-9.40536
་བསྟན་པའི	-9.40568
་མཚུངས	-9.40656
་མ་སྐྱེས་པ	-9.40681
▁།རང་གི	-9.40708
་བསྔོ་བ	-9.40725
་འཕྲོ	-9.40731
་བཞི།	-9.40774
▁རིན་པོ་ཆེ	-9.40787
་ལས་གཞན	-9.40803
་དཔལ་ལྡན	-9.40826
་བག་ཆགས	-9.40922
་རླུང་གི	-9.41009
འི་སྒྲུབ་ཐབས	-9.41015
འི་དགོངས་པ	-9.41038
་རྩོད་པ	-9.41072
་ཞེན་པ	-9.41093
་ཞེས་བྱ	-9.41121
་དེ་ཁོ་ན་ཉིད	-9.41184
་རྩེ་མོ	-9.41197
▁/	-9.41261
་ཐལ་བ	-9.41384
འི་སྒོ	-9.41398
འི་གང་ཟག	-9.41463
་ཕྱོགས་སུ	-9.41641
་དཔྱད	-9.41713
་གཏམ	-9.4175
▁ལྟ་བ	-9.41754
་ཆོད	-9.41842
་སྤྱད	-9.41893
་མཐའ་ཡས་པ	-9.41903
་ཀུན་ནས	-9.41925
དེ་བཞིན་གཤེགས་པ	-9.41937
▁སྒྲུབ་པ	-9.42018
་མ་མཆིས་པ	-9.42036
▁ཚོགས	-9.42039
་ཀྱི་དོན	-9.42042
་འདོད་པའི	-9.42106
འི་ཆེད་དུ	-9.42212
་ཆས	-9.42219
▁ལུང	-9.42306
▁ཐོག་མར	-9.42392
་རྩི	-9.42431
▁ཞལ	-9.42459
་འབྱེད་པ	-9.42484
་གདམས་པ	-9.42523
་གཏད	-9.42531
འི་སྦྱོར་བ	-9.42544
ར་གྱུར	-9.42606
་རོ།	-9.42669
་ཡིད་ལ	-9.42698
་དགྲ་བཅོམ་པ	-9.42711
་ཡིད་ཀྱི	-9.42711
་ཐོས	-9.42729
་ལ་མཁས་པ	-9.43037
འི་དབང་པོ	-9.43086
་མགོན	-9.43097
་དོན་དུ	-9.43124
་མཎྜལ	-9.43232
་འབབ་པ	-9.43309
▁ཕྱག	-9.43332
ར་སྣང་བ	-9.43346
་བསྐྱེད།	-9.43442
ས་པའི	-9.43449
་གདུང	-9.43461
་དྲག	-9.43489
▁ཨོྃ	-9.435
་འོག	-9.43524
▁ཀླུ	-9.43582
༥༽	-9.43726
་སྔོ	-9.43727
་ཚར	-9.43788
་ཡོད་པས	-9.438
▁།གནས	-9.43806
་ཆོས་དབྱིངས	-9.43829
་བདག་པོ	-9.43878
་ཙམ་ཞིག	-9.43926
་བྲག	-9.43933
▁རིགས་ཀྱི་བུ	-9.44078
་གནས་སྐབས	-9.44266
༦༽	-9.44282
་མི་དམིགས་པ	-9.4431
་གསང་བའི	-9.44324
་སྤྱན་རས་གཟིགས	-9.44341
་མདོག	-9.44345
་འདས	-9.44374
ོག	-9.44408
་ཡོད་ན་	-9.4441
འི་བཤེས་གཉེན	-9.44625
▁ཡུམ	-9.44792
་བསྐུལ་བ	-9.448
་བྱིན་གྱིས་བརླབ	-9.44878
་བྱས་ནས།	-9.4488
་ངམ	-9.44943
་ཀྱི་རང་བཞིན	-9.44988
་འོག་མ	-9.45019
▁འདོད་ཆགས	-9.45045
་ལས༔	-9.45106
་མཚོན་པ	-9.45113
་དྲི་མེད	-9.45145
་མཛད་པའི	-9.45149
་གོང་དུ	-9.45198
▁གཡས	-9.45232
་གཟུགས་བརྙན	-9.45301
▁གཅིག	-9.45393
་མཁན་པོ	-9.45496
་ཁྲུས	-9.45511
ངས་པ	-9.4558
་ཉི་ཟླ	-9.45633
▁ཁ་ཅིག	-9.45646
▁།སེམས་ཅན	-9.4568
་རྒོད	-9.45751
་དྲིལ	-9.45887
་བསྔགས་པ	-9.45925
▁ལུས་ཀྱི	-9.45928
▁ཁམས	-9.45999
་ཡབ	-9.46027
་ཡོད་དེ	-9.46105
་ལྷན་ཅིག་སྐྱེས་པ	-9.46174
་དབང་གིས	-9.46187
ར་བྱེད་པའི	-9.46301
▁མཚན	-9.4638
་བྱོན་པ	-9.46394
་འགའ	-9.46394
༨༽	-9.46402
་ཡིན་གྱི	-9.46412
▁ཁྱོད་ཀྱི	-9.4649
་ལག་པ	-9.46566
་པའི་	-9.46603
་ཕྲ་མོ	-9.46661
༧༽	-9.4672
E	-9.46728
་གཙོ	-9.46751
་གཏི་མུག	-9.46791
་མེད་པའི་ཕྱིར	-9.46833
་ཡི༔	-9.46873
་གང་ཡིན་པ་དེ་ནི	-9.46956
▁།དེ་བཞིན་དུ	-9.47041
▁སྒོ	-9.47061
་དམན་པ	-9.47072
▁སྲིད་པ	-9.47178
་སྤོས	-9.4726
་ཕུལ	-9.47314
▁མདོར་ན	-9.47344
་གསུམ་ལ	-9.47367
་འབྱུང་ངོ་།	-9.47396
་དྲི་མ་མེད་པ	-9.474
་དེ་དག་ལ	-9.47459
་ཡོངས་རྫོགས	-9.47472
འི་སྣང་བ	-9.47483
་སྲུང་བ	-9.47504
་གུ་རུ	-9.47508
་བརྩོན་འགྲུས	-9.47672
་གཡོ	-9.47786
▁རི	-9.4779
་ཉིད་ཀྱང	-9.47816
་གཏན་ཚིགས	-9.47952
་ཡོན	-9.47986
་སྦྱངས	-9.47987
་མཐའ་ཡས	-9.48064
་བཅོ་བརྒྱད	-9.48077
་མེད་དུ	-9.48099
་ཕྲ	-9.48123
་རུང་བ	-9.48369
་མི་སྲིད་པ	-9.48382
་སྤངས	-9.48461
་བྱིན་པ	-9.48504
་བསྒྱུར་བ	-9.48548
འི་སྟོབས	-9.48624
་བར་དོ	-9.48683
་སྦྱོང་བ	-9.48683
འི་བདག་ཉིད	-9.48717
་སྨྲས་པ	-9.4876
་སོར	-9.48779
་ལ་གཉིས།	-9.48814
▁་་་་	-9.49023
▁10000220	-9.49024
་ཁར	-9.49036
་ཇི་བཞིན	-9.49054
་གཟིགས	-9.49109
་བཏང་བ	-9.49137
་བསྐུལ	-9.49138
་སྙན	-9.49144
་འདྲེ	-9.49151
་མཆོད་རྟེན	-9.49191
་སྒྲོལ་མ	-9.49198
་རེག་པ	-9.4928
འི་ངོ་བོ་ཉིད	-9.49298
འི་ཡན་ལག	-9.49303
▁སྟོང་པ་ཉིད	-9.49389
་གཙོ་བོར	-9.49439
་རྣལ་འབྱོར་པ	-9.49446
་སྟོད	-9.49543
་གཟིགས་པ	-9.49576
་ཡོད་ན	-9.49591
་ལ་དམིགས་པ	-9.49728
་དེ་གཉིས	-9.49747
་འབྱུང་པོ	-9.49771
་དུ།	-9.49792
་ཐོད	-9.49839
▁དྲི	-9.49847
་གཟུངས	-9.49871
་བསྟོད	-9.49897
་བྱས་ཏེ།	-9.50003
་ཐུགས་ཀྱི	-9.50098
་ལུགས་ཀྱི	-9.50106
་ཀྱི་སྒོ་ནས	-9.50137
་ཐོ	-9.50159
་སྒྲུབ་བྱེད	-9.50176
སྙོམས་པར་འཇུག་པ	-9.50204
▁།ཅེས	-9.50248
་འཆད	-9.50252
ས་མི	-9.50346
་མུན་པ	-9.50404
་འདིའི	-9.50421
་བཞེད་པ	-9.50452
་ལྷ་ཡི	-9.5049
▁དངོས་གཞི	-9.50495
▁ཡོངས་སུ	-9.50503
▁ཅེས་པ	-9.50549
་ལྷའི	-9.50633
་ལོག་པ	-9.50683
་ཤུགས	-9.50709
▁དེ་རྣམས	-9.5073
་ཤེས་པར་བྱའོ།	-9.50742
▁ནད	-9.50776
▁།ཞེས་སོགས	-9.50805
▁གཞུང	-9.50807
▁ཐུགས	-9.50917
་ཐོགས	-9.50918
་འབྲིང	-9.50924
་རྙེད	-9.50986
་ཁྱི	-9.51027
་ཞེ	-9.51058
་དག་པའི	-9.51108
▁ཕྱི་མ	-9.51202
་གནས་པའི	-9.51221
འི་མདོ	-9.51223
་བགེགས	-9.51348
་རྒྱ་ཆེར	-9.51371
་སྡིག	-9.51385
་བདུན་པ	-9.51451
ར་བྱེད	-9.51461
་དུར་ཁྲོད	-9.51488
་ཌ	-9.51499
་བསྟེན་པ	-9.51534
་མཁས	-9.51601
་འཛིན་པའི	-9.51612
་རྒྱབ	-9.51635
་འཛིན།	-9.51681
▁?	-9.51715
་ཐེ་ཚོམ	-9.51824
་འདུ་བྱེད	-9.51843
་དང་ལྡན་པས	-9.51867
་ཟློག༔	-9.51875
་ལྟ་བུ།	-9.51912
༠༽	-9.51917
་ཀྱི་བར་དུ	-9.51925
བྱང་ཆུབ	-9.51943
་ཞེ་སྡང	-9.51983
་འགྲེལ་པ	-9.52084
▁གང་གིས	-9.52137
་མཁྱེན	-9.52142
▁ཡན་ལག	-9.52155
་དབྱིབས	-9.52205
་མོས	-9.52224
འི་བདེ་བ	-9.52247
་སྤུ	-9.5225
་ཚོ	-9.52266
་སྐྱོང་བ	-9.52267
་ཕྱེ	-9.52346
▁སྙིང་པོ	-9.52385
་བྱིས་པ	-9.52411
འི་གནད	-9.52445
་དགེ་བའི་རྩ་བ	-9.52548
་བརྟེན་པ	-9.52559
འི་ཤེས་པ	-9.52574
་ཡིན་ཞེས	-9.52614
་ཤྲཱི	-9.52649
་བྱས་ལ	-9.52808
་གཤེགས	-9.52832
་དུ་འགྱུར་བ	-9.52847
་ཧི	-9.52868
▁གསང་སྔགས	-9.52876
་ཉི	-9.52961
་བྱེད་པའི	-9.53025
▁ཀྱི	-9.53029
▁ད་ནི	-9.5314
འི་དཔེ	-9.53167
ར་གསུངས་པ	-9.53183
▁གང་ལ	-9.53299
་ལེ	-9.53317
་ལྟེ་བ	-9.5332
་བྲལ་བ	-9.53438
་ཀྱི་ངོ་བོ	-9.53454
༦	-9.53491
▁;	-9.53581
་སྐྲ	-9.5362
▁སྐྱེས་བུ	-9.53647
▁འཇམ་དཔལ	-9.53681
་རྒྱུ་འབྲས	-9.5379
་སྤྲོ་བ	-9.53792
་མཐར་ཐུག	-9.53806
་མི་དགེ་བ	-9.5381
ན༽	-9.53817
ས་ཏེ	-9.53918
་ཕུལ།	-9.5394
་དཔྱད་པ	-9.53988
་སྤྱིར	-9.5399
་བག	-9.54018
་སེ	-9.54129
་འཆར	-9.54205
་བྱེ་བྲག	-9.5437
་དང་མཐུན་པར	-9.54392
་གདམས་ངག	-9.54422
▁ཕྱིས	-9.5448
་སྐྱེ་མཆེད	-9.54511
་བྲིས	-9.54555
ཞལ་གཅིག་ཕྱག་གཉིས	-9.54571
་སྐྱེ་བོ	-9.54595
་བཅོས	-9.54622
▁སྟོན་པ	-9.54623
▁གསུམ	-9.54666
འི་འོད	-9.5481
་ལས་ནི	-9.54825
་འབྲེལ་པ	-9.54831
▁སྲོག	-9.54897
་ཕུང	-9.54932
་སྟན	-9.54933
་པ་ནི།	-9.5494
ར་གྱུར་པའི	-9.54947
▁།ཡང་ན	-9.54994
་ཞེས་པ་ནི	-9.55031
་ཚོད	-9.55065
་ཀུན་དུ	-9.55129
་སྣ་ཚོགས་པ	-9.55141
་ཕྱིན	-9.55274
་རྩིས	-9.5531
་རྟོགས་པའི	-9.55375
་དྲིལ་བུ	-9.55376
་སྐྱ	-9.55386
▁ཕ	-9.55386
▁དེ་གཉིས	-9.55387
▁མ་ཧཱ	-9.55519
་དེ་ནས	-9.5552
་ཁྲོ	-9.55542
་བླ་ན་མེད་པ་ཡང་	-9.55579
་ཐུགས་རྗེ་ཆེན་པོ	-9.5565
▁།དུས	-9.55746
་བཟོ	-9.55797
འི་རྩ	-9.55805
འི་བྱ་བ	-9.5581
▁ལུ	-9.55822
་ཁྱད	-9.55875
་ཆོས་སྐྱོང	-9.55879
་མེད་ཀྱི	-9.55899
་གྲུབ་པའི	-9.55901
▁སྔ་མ	-9.55938
་གང་ཡིན་པ་དེ	-9.56016
་བདུད་རྩིའི	-9.56038
་བཞེས	-9.56063
▁ངག	-9.56154
་བསྟེན	-9.5619
་དུང	-9.56224
འི་ཚུལ་དུ	-9.56301
་ཆོས་རྣམས	-9.56302
་ངོ་མཚར	-9.56471
་རྒྱ་ཆེན་པོ	-9.56496
▁སྟོང་པའི་ངང་ལས	-9.56513
་བཅད	-9.56542
▁ཞེས་གསུངས་པ	-9.56553
་ཧྲཱིཿ	-9.5656
་རང་བྱུང	-9.56592
་ཞེ་ན	-9.56611
་ཕྱི་རོལ	-9.56689
་གདོན	-9.56714
་བཤད་པའོ།	-9.56749
་གཉིས་ཏེ།	-9.56771
་དང་བཅས་པས	-9.56926
་འགྲེལ	-9.56947
་དགོས།	-9.56998
འི་བུ	-9.57113
་གང་བ	-9.57217
▁ཆ	-9.5731
་བློས	-9.57405
་དགེ་སློང་མ	-9.57471
་བརྒྱད་པ	-9.57478
▁སྤྱོད་པ	-9.57562
་རགས་པ	-9.57637
་ཀུན་གྱིས	-9.57666
་འཐད་པ	-9.57789
བ༽	-9.5782
་གྲོང་ཁྱེར	-9.57827
་ཡན་ཆད	-9.57853
ཱ་ཡ	-9.57909
་དབེན་པ	-9.57971
▁ལྕེ	-9.57977
▁ཙ	-9.58004
་ཐ་དད་དུ	-9.58082
▁དག	-9.58104
་ཡུལ་གྱི	-9.58201
་ས་ལ	-9.58258
་ལྔ་བརྒྱ	-9.58263
▁།རྒྱལ་བ	-9.58274
་གང་ཡང	-9.58289
་ལ་གནོད་པ	-9.58316
ར་བྱ་སྟེ།	-9.58376
▁འདུ་བྱེད	-9.58425
་རོལ་མོ	-9.58473
་བསྡུ	-9.58531
▁ཞེས་སོགས	-9.58564
་སྨྲས་སོ།	-9.58629
་སྨིན་པ	-9.58743
་འབར་བའི	-9.58811
་ཧཱུྃ༔	-9.58873
▁བྱ་བ	-9.59078
▁ཉོན་མོངས	-9.59107
་བྱེད་པ།	-9.59129
་སྤང་བྱ	-9.59161
ར་མི་བྱའོ།	-9.59167
་འོད་ཀྱི	-9.59219
▁ཧཱུྃ།	-9.59254
་འཚོ་བ	-9.59329
་ཟོར	-9.5934
▁པར	-9.59346
་གཏན	-9.59349
་པ་རྣམས	-9.59485
་བཟོད	-9.59514
་གོམས་པ	-9.59519
་བསྒོམས་པས	-9.59573
་ཀུན་གཞི	-9.5958
▁ཕྱག་རྒྱ	-9.59614
▁=-	-9.59625
་སོང་བ	-9.59659
འི་ལུགས	-9.59717
ར་བསམ།	-9.5973
་བསྐོར	-9.59768
▁གཙོ་བོ	-9.59769
་དུ་བ	-9.59779
་ངོ་བོ་ཉིད	-9.59806
འི་སངས་རྒྱས	-9.5981
ར་མི་འགྱུར་རོ།	-9.59812
་ཨུ	-9.59821
་བསྐྱེད་རིམ	-9.59826
་བྱས་ཏེ	-9.59856
་གླང	-9.59866
▁མིང	-9.59888
་གསོ	-9.59948
་ཕ་རོལ	-9.59961
་ལེའུ	-9.59979
▁ཁམས་གསུམ	-9.59989
▁ཐ་མ	-9.60059
▁ད་ལྟ	-9.60062
༥	-9.60202
་མ་ངེས་པ	-9.60214
▁ཆོས་ཉིད	-9.60256
་ལ་བརྟེན་པའི	-9.60306
འི་མཐའ	-9.60328
་གྲོང	-9.60398
་དེ་དག་ནི	-9.60588
་ལོངས་སྐུ	-9.60611
་སྡུག	-9.60621
་མཐོང་།	-9.60623
་པུ	-9.60639
▁བསམ་པ	-9.6065
་འཛིན་པ།	-9.60661
་མི་བསྐྱོད་པ	-9.60664
་བུ་མོ	-9.60708
་བསལ	-9.60744
་བཅོ་ལྔ	-9.60819
▁ལྷ་མོ	-9.60841
▁ས་མ་ཡ༔	-9.60847
འི་རྐྱེན	-9.60894
་སྦྱང	-9.60924
་ཅེ་ན།	-9.60985
▁སོ་སོ	-9.61033
་ཉེར	-9.61094
▁སྐུ་གསུང་ཐུགས	-9.61094
་ན་ཡང	-9.61149
་ཞེན	-9.61159
་འདོན་པ	-9.61201
་བླ་མེད	-9.61299
▁།རྣལ་འབྱོར	-9.61384
་ཞོ	-9.61407
་མདུན	-9.61433
▁པོ	-9.61502
་ཞེས་སོགས	-9.61514
་ཅི་ཞིག	-9.61535
་གནས་སོ།	-9.61608
▁དགའ་བ	-9.61724
ེ།	-9.61727
▁ཐབས	-9.61753
་ཉིན	-9.61807
་འགོག	-9.6184
་སེམས་པ	-9.61848
་རྨོངས་པ	-9.61889
་ཉམས་སུ་མྱོང་བ	-9.61937
་ཉན་ཐོས	-9.61963
▁བདུད་རྩི	-9.61971
་སྦྲུལ	-9.61988
འི་ལུང	-9.62066
་ཡིན་ཞིང་།	-9.62088
▁<	-9.62142
་དེ་བཞིན་ཉིད	-9.62144
▁དྲུག་པ	-9.62172
▁གསུམ་པ་ནི།	-9.62205
་འཇོམས	-9.62296
འི་གཞུང	-9.62299
་ཡིན་ལ	-9.6232
་ཕན་ཡོན	-9.62345
▁རབ	-9.62358
▁རྫས	-9.62374
་བབ	-9.62417
་ཀྱི་དཀྱིལ་འཁོར	-9.62423
་ཚིགས་སུ་བཅད་པ	-9.62433
འི་སླད་དུ	-9.62445
་ཉམས་ལེན	-9.62463
་འདི་ལྟ་སྟེ།	-9.62463
་ཡན	-9.62531
་རྣམ་པ་བཞི	-9.62554
་གསོལ་ཏོ།	-9.62585
་ཕམ་པ	-9.6264
▁བསམ་གཏན	-9.6273
་ལ་གནས་པའི	-9.62745
་ལྔ།	-9.62796
▁ཧ	-9.62825
་མེད་དེ	-9.62825
་ཡོད་པའི	-9.62829
་ཕུན་ཚོགས	-9.62891
་བརྒྱད་ཀྱི	-9.62965
་གྱུར་པ།	-9.62976
ོད	-9.62983
་གསུང་གི	-9.6299
་འཁོར་བཅས	-9.63005
་ཞུས་པ	-9.63017
▁རྟག་ཏུ	-9.63021
་རང་རིག	-9.63031
་ཆོས་རྗེ	-9.63079
་སྐད་ཅིག་གིས	-9.63107
▁།འགྲོ་བ	-9.63219
་བཙན	-9.63229
་དཔོན	-9.63267
་གམ	-9.63395
་༡༽	-9.63405
་ཕོ་ཉ	-9.63423
་དབུགས	-9.63432
༨	-9.63435
་གཞུག	-9.6347
▁ཀུན	-9.63545
་རིགས་ཀྱི	-9.63546
ྲྀ	-9.63557
་རྭ	-9.6366
་སྤེལ་བ	-9.63671
་བླང་བ	-9.63768
་གང་ཡིན་པ	-9.63798
་མཐུན་པ	-9.63879
་ཉམས་སུ་ལེན་པ	-9.63914
▁བསོད་ནམས	-9.63936
་ལོང	-9.63963
་མཛད་པ།	-9.6401
་ཡིད་ལ་བྱེད་པ	-9.64023
▁འབྱུང་བ	-9.64056
་མངོན་པར་རྫོགས་པ	-9.6411
ས་ནས	-9.64112
་ཡོངས་སུ་གྱུར་པ	-9.64166
་བྱེད་དོ།	-9.64183
་གསར	-9.64249
་དགྲ་བཅོམ་པ་ཡང་	-9.64262
ར་བྱ	-9.64299
ས་པས	-9.64332
་དྲེགས་པ	-9.64334
་འདིའི་རྗེས་ཟློས	-9.6436
▁ཛ	-9.64366
་རྒྱུད་སྡེ	-9.64369
འི་ཞལ	-9.6439
འི་ཉེས་པ	-9.644
་འཚོ	-9.64412
་ལས་ཀྱང་།	-9.64415
ར་མི་འགྱུར་བ	-9.64472
▁ལྷག་མ	-9.64537
་འདུས་བྱས	-9.64573
་རོལ་པ	-9.64618
་རྣམ་པར་སྨིན་པ	-9.64649
་ས་མ་ཡ	-9.647
་ཐལ	-9.64706
e	-9.64712
་ལ་སྤྱོད་པ	-9.64758
་ཕུ	-9.64805
▁དེ་ཕྱིར	-9.64833
་ན༔	-9.64835
་སེམས་དཔའ	-9.64873
་རྣམས་དང	-9.65038
་མང་བ	-9.65038
་དཀའ	-9.6504
་སླ	-9.65057
▁0:	-9.65188
་ཀྱི་མཚན་ཉིད	-9.65204
འི་ཆུ	-9.65206
་བཟླས	-9.65234
▁གཉིས་ཀ	-9.6524
་ཁོང	-9.65307
་སླར་ཡང	-9.6532
༠	-9.65341
་བསྐུར་བ	-9.6535
▁དུས་གསུམ	-9.65363
་དབྱིངས་སུ	-9.6537
་བྱས་ན་	-9.65412
10000300	-9.65461
་དོགས་པ	-9.65537
་མྱོང	-9.65636
་མི་འགྱུར།	-9.65718
▁ཚུལ་ཁྲིམས	-9.65726
་མེ་ལོང	-9.65752
་མི་འཐད་པ	-9.65758
་བཏང	-9.65794
འི་རྫས	-9.65859
▁བཀྲ་ཤིས	-9.65934
་མདོ་སྡེ	-9.6594
་ནམ་མཁའ་ལ	-9.65957
་འཇམ་དཔལ	-9.65979
་ལྕགས་ཀྱུ	-9.6603
མས	-9.66038
▁རྟ	-9.66048
་ཟུང	-9.66074
་བཏབ	-9.66076
་དམག	-9.66188
་ཧོཿ	-9.66222
་བགྱིས་པ	-9.66356
་རྒྱ་མཚོའི	-9.66389
▁བི	-9.66396
་ལོ་ཙཱ་བ	-9.6642
▁གོས	-9.66423
་དྲང་སྲོང	-9.66454
▁།རྒྱུ	-9.66531
▁སླར	-9.66538
▁2-	-9.66566
་གྱི་	-9.6658
་འབྱིན་པ	-9.66591
འི་ཕྱོགས	-9.66733
་ཤཱཀྱ	-9.66813
ེའུ	-9.66852
ས་མཛད་པ	-9.66863
▁ཞིང	-9.66867
་མྱེད་དོ།	-9.66883
་སེམས་བསྐྱེད་པ	-9.66964
་གསུང་བ	-9.66967
་ཧཱུཾ	-9.66971
་ཟབ་པ	-9.67017
▁རེག་པ	-9.67057
་ལྟར་ན	-9.67157
འི་ཡི་གེ	-9.67222
་སྐུ་གསུམ	-9.67243
་བདག་ཅག	-9.67244
་སྤྲོས་བྲལ	-9.67253
་བྱ་སྟེ།	-9.67267
འི་མཐར	-9.67269
འི་ཕུང་པོ	-9.67282
་དཔུང	-9.67305
་ན་གནས་པ	-9.67324
་ཀརྨ	-9.6736
་བཞིར	-9.67427
་རྡོ་རྗེ་འཛིན་པ	-9.67503
་བཟུང་།	-9.67531
་ཀོ	-9.67539
་མཐོང་ལམ	-9.67539
་ནི་དེ	-9.67569
▁རྗེས	-9.67571
་འབུལ།	-9.67591
་བཞིན་དུ།	-9.67605
་འབབ	-9.6761
་བཀག	-9.67658
་འཐོབ་པ	-9.67711
་ཁས་བླངས	-9.67804
ས་བདག	-9.67856
་ཛཿ	-9.67881
▁བཀའ	-9.67899
་མ་གཏོགས	-9.67913
▁།རིན་ཆེན	-9.67914
3	-9.67941
་དགྱེས	-9.67958
▁བྲམ་ཟེ	-9.67975
་ཕྲ་བ	-9.68013
་མ་མོ	-9.68019
འི་རྩ་བ	-9.6802
་དམ་པའི་ཆོས	-9.68063
་ཚོན	-9.68094
▁།རྟག་ཏུ	-9.68115
་ཆེད་དུ	-9.68144
▁བདེན་པ	-9.68161
་གནོད་སྦྱིན	-9.68243
་རྫོང	-9.68252
་སྟོང་པ་ཉིད་ཀྱི	-9.68362
་ཤེས་པས	-9.68449
་གྲྭ	-9.68474
་དཀྱིལ	-9.68493
▁།དཀྱིལ་འཁོར	-9.68517
༧	-9.68535
ཀྵ	-9.68617
▁ཕུང་པོ	-9.68647
▁0	-9.68719
་སྤྲུལ་པའི་སྐུ	-9.68729
་ཥ	-9.68827
▁འདོད་ན།	-9.68878
་སྐད་ཅིག་མ	-9.68882
་པོ།	-9.68883
▁ཚད་མ	-9.68975
༩	-9.69153
་མཐོ	-9.69212
་འགག	-9.69269
་པའི།	-9.69353
▁མཁའ་འགྲོ	-9.69398
▁དང་པོ་ལ	-9.69418
▁།ཤེས་རབ	-9.69441
ར་བགྱིའོ།	-9.6947
་འབྱོར་པ	-9.69472
▁ཁྱོད་ཀྱིས	-9.69525
་འབྱིན	-9.69605
་སུམ་ཅུ	-9.69614
་ཞེས་པས	-9.697
་ཡོད་ཀྱང	-9.69717
་ཚད་མེད་པ	-9.69741
་སྒྲུབ་ཐབས	-9.69846
་ཀ་ར	-9.69874
་ཟན	-9.69914
་འདྲེས་པ	-9.69974
་མངོན་དུ	-9.69989
▁།ལུས	-9.70024
▁།ཉོན་མོངས	-9.70117
་ཕན་པ	-9.70133
་སོ་ཞེས	-9.70174
་དགྲ་བགེགས	-9.70196
▁དག་པ	-9.70276
་ཕྱིན་པ	-9.70319
ཨོཾ་སརྦ་ཏ་ཐཱ་ག་ཏ	-9.70328
་ལ་ཆགས་པ	-9.70351
▁ཕྲིན་ལས	-9.70353
་བཟུང་ནས	-9.7037
་ཁོ་ནར	-9.70429
་མི་ཤེས་པ	-9.70431
འི་རྡོ་རྗེ	-9.70491
་སྒྲིབ	-9.70626
་གྲི	-9.70675
་ཐོག་མ	-9.70694
་ཡོད་པའི་ཕྱིར།	-9.70713
་ཡང་ཡང	-9.70749
▁དེའི་སྟེང་དུ	-9.708
་ཐོག་ཏུ	-9.70868
་བྱ༔	-9.70983
་ཉལ	-9.71003
▁མཐའ	-9.71096
་རང་གི་ངོ་བོ	-9.71111
་འཇོམས་པ	-9.71252
་ཡོད་མེད	-9.71347
་དྲག་ཏུ	-9.71352
་སྒྲོལ	-9.71499
འི་རྣམ་པར་ཤེས་པ	-9.71513
་ཙམ་ལ	-9.7155
▁བདག་ཅག	-9.71559
་བསྟན་པ་ནི།	-9.7165
་ལ་ཞུགས་པ	-9.71667
་འཁོར་བའི	-9.71675
་བདག་མེད	-9.71741
་འབྱེད	-9.7178
་གདུགས	-9.71784
་སྔོན་གྱི	-9.71812
་སྟག	-9.71822
འི་སྡོམ་པ	-9.71873
་མངོན་པར་རྟོགས་པ	-9.71904
་ཚུར	-9.71997
ས་ཤིག	-9.72033
་འགག་པ	-9.72079
་སྦྱིན་སྲེག	-9.72099
་མཆོད།	-9.72143
▁མཁས་པ	-9.72145
་རཀྟ	-9.72161
་བདེ་གཤེགས	-9.72189
༣	-9.72202
་བཅས།	-9.72207
་སོགས་ལ	-9.7221
▁གསུང	-9.72221
ས་བསྐོར་བ	-9.72252
་བྲི།	-9.72282
་ཞིག་གིས	-9.72354
་རྣམ་གྲངས	-9.72383
▁+	-9.72404
་དད	-9.72421
2	-9.72541
▁ཀྱང	-9.72544
་རྣམས༔	-9.72628
་གྲ	-9.72695
▁ཚངས་པ	-9.72699
་བྱས་ཏེ་	-9.72733
འི་གསུང	-9.72744
་ཡོ	-9.72754
ར་མཛད།	-9.72762
་མི་མཐུན་པ	-9.72788
་ཕ་མ	-9.72825
་ལྡན་གྱི	-9.72858
་སྔོན་འགྲོ	-9.72923
་ཐེག་ཆེན	-9.72977
འི་དམ་ཚིག	-9.73016
་ཇི་ལྟ་བ་བཞིན་དུ	-9.73025
་འཁྲུགས	-9.73102
་སྦྱར།	-9.73157
་བྱེད་པ་པོ	-9.7316
་གཟི་བརྗིད	-9.7321
འི་མཆོད་པ	-9.73301
་ཏིང་ངེ་འཛིན་གྱི	-9.73368
་ཕུལ་བ	-9.73409
་ལ་ཕྱག་འཚལ་བསྟོད	-9.7342
་རང་མཚན	-9.73442
་གཞལ་བྱ	-9.7358
འི་ནང	-9.73608
་བསྟན་ཏེ།	-9.73634
་དཔལ་གྱི	-9.7365
▁།ལམ	-9.73665
༞	-9.7367
་འམ	-9.73691
་ལ་ཐིམ།	-9.73791
འི་མཚན	-9.73798
འི་སྟོབས་ཀྱིས	-9.73823
▁རིག་འཛིན	-9.73832
་མན་ཆད	-9.73952
་ཚ་བ	-9.73978
་ཡང་མི	-9.7398
་བགྲོད་པ	-9.74103
་ཙིཏྟ	-9.74201
▁།ཨོཾ	-9.74334
་ཉུང	-9.74361
་གཟའ	-9.74362
▁ཐིག་ལེ	-9.74419
▁སྟོང་པ	-9.74451
་ཁས་བླངས་པ	-9.74481
་སློབ་དཔོན་གྱི	-9.74505
▁ཨཱ	-9.74865
་ལྷན་སྐྱེས	-9.74907
་རྫུ་འཕྲུལ	-9.74927
་སྡུད་པ	-9.74945
་ཨཱཿ	-9.74969
▁།འབྲས་བུ	-9.7504
ང་གི	-9.7504
་ཁོ	-9.75069
་དབང་།	-9.7511
་གཞན་དོན	-9.75111
ས་ཀྱང་།	-9.75136
▁ཐུན	-9.7522
་བཙལ	-9.75304
་ཕྱི་ནང	-9.75328
་ཤུ	-9.75329
་ཏོ	-9.7533
▁ཡེ་ཤེས་ཀྱི	-9.75375
▁།རང་བཞིན	-9.75404
▁།འདི་ལ	-9.75475
་ལས་སྐྱེས་པ	-9.75529
་བརྩོན་པ	-9.75693
▁རྣ་བ	-9.75753
འི་ཐུགས	-9.75801
འི་སེམས་ཅན	-9.75821
་ཤོག༔	-9.75826
་ཀྱི།	-9.75829
་རྒྱུ་མཚན	-9.75927
འི་དུས་ན	-9.7595
▁སྙིང་རྗེ	-9.75984
▁མེད་པ	-9.76153
འི་ཕྲེང་བ	-9.76167
་འདི་རྣམས	-9.76199
ས་བརྒྱན་པ	-9.76216
་དགུ་པ	-9.7624
་བལྟ་བ	-9.76291
ར་མཛོད།	-9.76302
▁།དེ་ཕྱིར	-9.76304
▁སྣ་ཚོགས	-9.76309
བ་པ	-9.76313
་བཤགས	-9.76453
་འཁོར་འདས	-9.76492
་ལ་གསུམ།	-9.76591
་རབ་འབྱམས	-9.76666
་འདུས་པའི	-9.76715
▁བྷ	-9.76757
་འཕོ	-9.768
R	-9.76823
་བརྟེན	-9.76858
་མི་འདྲ་བ	-9.76888
དང	-9.76906
▁སྨན	-9.76978
▁ཐེག་པ་ཆེན་པོ	-9.77047
འི་མཆོག	-9.77079
▁ཏ	-9.77184
་སྙམ་ན།	-9.77196
་མེད་པ།	-9.77255
▁གནས་པ	-9.77258
་ཁུག	-9.77269
£	-9.77271
་དང་མི	-9.77275
ོན	-9.77413
་ལྷུང་བཟེད	-9.77426
་པར་བྱེད་པ	-9.77484
▁།ཆུ	-9.77487
་ཡོང	-9.77497
་ལྟུང	-9.77506
་ཉན	-9.77547
▁དང་པོ་ནི	-9.77585
ོང	-9.77589
▁དབུ་མ	-9.77742
་འཕྲོ་བ	-9.77887
་ཅན་གྱིས	-9.77951
▁བུད་མེད	-9.78003
་སྡུག་བསྔལ་གྱི	-9.78042
་ཨི	-9.78064
▁བྱམས་པ	-9.78076
་ལྡན།	-9.78122
▁སྦྱིན་པ	-9.78238
་ཟག་མེད	-9.78316
་མི་འགྱུར	-9.78341
▁དགེ་འདུན	-9.78357
་མི་སྐྱེ་བ	-9.78364
▁༡	-9.78377
▁དཔལ་ལྡན	-9.78461
་སྤྱི་བོ	-9.78522
་འདི་ཡང	-9.78529
་བཞེད	-9.78559
་དམ།	-9.78587
་འབར	-9.78616
▁སྡོམ་པ	-9.78646
་བགྲོད	-9.78648
▁བསམ	-9.78676
༡	-9.78787
ར་བཅས་པ	-9.78838
་གཉིས་སུ་མེད་པ	-9.78838
▁རྣམ	-9.78853
་ཁྲིམས	-9.78859
་རམ	-9.78861
་སུ་གྱུར་པ	-9.78863
▁།ཡུལ	-9.78879
་ཕུར་བུ	-9.78884
ར་འགྱུར་ལ།	-9.78898
་གནོད་བྱེད	-9.78913
་མ་ཡིན་པའི	-9.78945
་སྦྱང་བ	-9.78961
འི་ཤེས་རབ	-9.78973
་སྤྱོད་ཡུལ	-9.79052
▁།ཅེས་པ	-9.79075
་རུ།	-9.79083
་སུམ	-9.79095
་བརྟགས་པ	-9.79099
འི་བཀའ	-9.79185
་འཆང་བ	-9.79196
་དགོན་པ	-9.79277
་ས་པ་རི་ཝཱ་ར	-9.79284
་གཉིས་སོ།	-9.7931
▁།ཡོན་ཏན	-9.79347
་ལ་སེམས	-9.79354
་བ་དང	-9.79383
ྷ	-9.79423
▁།ཨ	-9.79433
་དང་འབྲེལ་བ	-9.79434
་སྭཱཧཱ།	-9.79447
་ཆོས་གོས	-9.79448
་ཕུར་པ	-9.79463
འི་བསམ་པ	-9.79464
་དངོས་གྲུབ་སྩོལ༔	-9.79549
▁ཆོས་རྗེ	-9.79633
་ཙཀྲ	-9.79667
་དང་བྲལ	-9.79673
་མཐར་ཕྱིན་པ	-9.79687
▁༢	-9.7969
ནྟ	-9.79696
▁སྒྲུབ	-9.79763
་ཅིའི་ཕྱིར	-9.79796
་བསམ།	-9.79824
་ཐུགས་ཀར	-9.79833
་གསུངས་ཏེ།	-9.7999
ུན	-9.79997
་གཞལ་ཡས་ཁང	-9.80042
་ཐུང	-9.80074
ཤ	-9.80166
་རྨ	-9.80244
▁ན་མོ	-9.80256
▁ཕྱིར	-9.80277
་ལས་འདས་པའི	-9.80282
་བྱས་པས།	-9.80289
▁ཀྱེ	-9.80318
▁སྣང	-9.80332
▁རྐྱེན	-9.80374
་རེ་ཞིག	-9.804
་སངས	-9.80428
▁བཞི	-9.80474
ར་མཛད་དུ་གསོལ།	-9.80508
་བསགས	-9.80542
▁ལས་ཀྱི	-9.80548
་རྣམ་པར་སྣང་མཛད	-9.80548
▁དེའང་	-9.80591
ུང	-9.80623
་སྤྲོ	-9.80664
།་༢༽	-9.80672
་སྤྲུལ་པའི	-9.8068
་རྣམ་པ་གསུམ	-9.80682
་མཐར་ཐུག་པ	-9.80684
་སྙམ་པ	-9.80735
▁རྟོགས་པ	-9.80739
▁ི	-9.80745
▁ཐུགས་རྗེ	-9.80759
་སེང	-9.8079
འི་དྲུང་དུ	-9.808
་མི་ནུས་པ	-9.80824
་བཅུ་གསུམ	-9.80862
་ལིང	-9.80972
་ནི་མ་ཡིན་ནོ།	-9.81005
▁འདི་ལྟ་སྟེ།	-9.81014
་འགྲུབ།	-9.81015
་གཞག	-9.8104
▁འོད	-9.81044
ཕ་རོལ་དུ་ཕྱིན་པ	-9.81044
་འཆི་མེད	-9.81076
་རྣ་བ	-9.81079
་མགྲིན་པ	-9.8116
་འབྱུང་བའི	-9.81215
▁མགོན་པོ	-9.81225
▁ཨོཾ་ཨཱཿཧཱུྃ	-9.81302
་སྡུད	-9.81317
▁།དབང	-9.81351
་བླངས་པ	-9.81371
་དེ་འདྲ	-9.81425
་གཟུགས་ཀྱི	-9.81432
་སིདྡྷི	-9.81477
་བས།	-9.81523
་མན	-9.8153
འི་རྒྱན	-9.81577
འི་རྣམ་པར	-9.81697
་ཁས་ལེན་པ	-9.8174
▁།འཁོར་བ	-9.81753
(	-9.81798
་མདངས	-9.81806
་མི་རྟག	-9.81856
་ཕྱོགས་ཀྱི	-9.81865
་སྙིང་གར	-9.81885
་ཁྲ	-9.8193
▁ཉན་ཐོས	-9.81934
▁མཆོག	-9.82007
▁མཐར་ཐུག	-9.82009
་མཆོད་བསྟོད	-9.82068
་བཏབ་པ	-9.82074
་མཚོན་ཆ	-9.82112
༤	-9.8222
▁མོ	-9.82224
▁གཉིས་པ་ལ	-9.82277
་མོད་ཀྱི།	-9.82297
་སྟོང་ཕྲག	-9.8231
་ཀུན་དགའ	-9.82329
་ལྷ་རྣམས	-9.82364
་གསན	-9.8237
་གླུ	-9.82371
▁G	-9.82382
་སྐྱེ།	-9.82433
་མི་གཡོ་བ	-9.82446
▁སེམས་ཀྱི	-9.82491
་གཏུམ་མོ	-9.8259
་གནོད	-9.82607
་སྔ་ཕྱི	-9.82617
་ཁྱེར	-9.82668
་ཕག	-9.82771
▁ཡང་དག	-9.82805
་སྟབས	-9.82878
▁དགེ་སློང་དག	-9.82883
་རུས	-9.83008
་མི་བྱ།	-9.83023
་བརྩོན	-9.83083
་ཕུག	-9.83134
་འཕེན་པ	-9.83188
▁དབུས	-9.83193
་དབྱེ	-9.83197
ས་ཁྱབ་པ	-9.83201
་གསར་དུ	-9.83204
་འབྲི	-9.83214
་ཀྱི་ཡེ་ཤེས	-9.83219
་ཧོ	-9.83222
་དྲུག་ཅུ	-9.83234
་སྔར་གྱི	-9.83254
་འཁྲུགས་པ	-9.83267
་བཞི་དང་།	-9.83276
།་་་་	-9.833
6	-9.83326
་ཤེལ	-9.83359
་ཞེས་སོ།	-9.83404
་བརྟུལ་ཞུགས	-9.83431
་མངའ	-9.83457
▁ཡང་།	-9.83464
་ཞེས་པ་ནས།	-9.83497
3?-	-9.83591
་སྭཱ་ཧཱ༔	-9.83659
་ཀྵ	-9.83711
འི་ཕྲིན་ལས	-9.83713
་འོ	-9.83736
་དེའི་ཕྱིར	-9.83758
▁།དེའི་ཕྱིར	-9.83881
་ཆུ་བོ	-9.83926
་བྱེད་ཅིང་།	-9.83968
ས་ཀྱི	-9.83979
་རྣམ་པར་གྲོལ་བ	-9.83987
▁=	-9.84005
་ཕུད	-9.84044
་ལྗང	-9.84062
་ཁམས་གསུམ	-9.84087
▁ཆོ་ག	-9.84159
་སྡིག་སྒྲིབ	-9.84164
▁འོད་ཟེར	-9.84215
་ལྔའི	-9.84228
▁གཞན་གྱི	-9.84246
་ཟངས	-9.84277
▁ནང་གི	-9.8431
་འདེབས	-9.8434
་གྱི་སྟེང་དུ	-9.84461
་ལྷག་པར	-9.84533
འི་རླུང	-9.84646
་ཡི་དམ	-9.84649
་ཚེ་དང་ལྡན་པ	-9.84705
་ཀྱི་ཁྱད་པར	-9.84723
▁བསྐལ་པ	-9.84741
་རྣམས་	-9.84769
▁།ཕྱོགས	-9.84806
▁།གསུམ་པ་ནི།	-9.84892
་བརྗོད་བྱ	-9.84965
་ཆོས་ཀྱི་འཁོར་ལོ	-9.84985
་ཉིད་དང་།	-9.85004
་དང་འདྲ་བར	-9.85005
་བརྒྱད།	-9.85016
་ལྔ་པོ	-9.85121
འི་གཏན་ཚིགས	-9.85166
་གཉིད	-9.85205
་སྔར་བཞིན	-9.85229
་འགོད་པ	-9.85269
་རིན	-9.85293
འི་རྒྱུན	-9.85296
▁དབང་བསྐུར	-9.85299
་འཁྲུལ་བ	-9.85311
་བཅུ་གཅིག	-9.85333
་རག	-9.8536
་༽	-9.85361
་རབ་གནས	-9.85371
་དེ་དག་ཐམས་ཅད	-9.8538
་ཙི	-9.85393
་འདོད།	-9.85482
▁དངོས	-9.85518
▁།སྔགས	-9.85546
▁ཆེན་པོ	-9.85579
་སེམས་ཅན་གྱི་དོན	-9.85599
▁རྒྱན	-9.85735
་རྒོལ་བ	-9.85777
་ལུས་ངག་ཡིད་གསུམ	-9.85782
▁ལོངས་སྤྱོད	-9.85802
་འཆང	-9.85821
་དེ་ཉིད་ཀྱི	-9.85911
▁ཆོས་སྐུ	-9.86006
་བྲན	-9.86066
▁།སྣ་ཚོགས	-9.86078
་དེ་དང་དེ	-9.86123
▁བདུད	-9.86141
་བླ་མ་དམ་པ	-9.86255
་མིན་ཏེ།	-9.86318
་དཔག་མེད	-9.86328
འི་ལྟ་བ	-9.86389
་དབྱར	-9.86397
་པད་མ	-9.86408
་བལྟ	-9.86417
་དང་བྲལ་བའི	-9.86505
▁དོན་དམ	-9.86514
་གནས་ལུགས	-9.86518
་རྩོམ་པ	-9.86542
་བར་མ	-9.86549
་སྟོབས་ཀྱིས	-9.86566
་མྱུ་གུ	-9.8664
རྐྱེན་ཀྱིས་ཚོར་བ	-9.86646
་ག་ལ	-9.86687
▁བདེ་གཤེགས	-9.8669
་གདངས	-9.86712
་དབང་བཞི	-9.86796
་གྱེན་དུ	-9.868
་རིམ་བཞིན	-9.86807
འི་རྟོག་པ	-9.86809
་ཐོགས་མེད	-9.8681
དུ	-9.86822
་ཕེབས	-9.86822
་ས་གཞི	-9.86866
་བསགས་པ	-9.869
་ལྟོས	-9.86907
་ཁོང་དུ་ཆུད་པ	-9.86943
▁།ཡང་དག	-9.86968
་སྟེར་བ	-9.86994
་ཞུས་པས།	-9.87008
་ཅན༔	-9.87016
་རྗེས་གནང	-9.87033
་མེད་པའི་ཕྱིར་རོ	-9.87048
་ཕྱག་མཚན	-9.87077
་ཕོ་མོ	-9.87099
▁གོ	-9.87102
འི་རྗེས་སུ	-9.87153
▁>	-9.87195
▁གསེར	-9.87208
་རྣམ་པར་དག་པས།	-9.87226
་བྱས་ཀྱང	-9.87258
་ཡིན་ཏེ་	-9.87276
་གསུང་རབ	-9.87293
▁སོ	-9.87312
་སློབ་དཔོན་གྱིས	-9.87322
▁།ཅེས་སོ།	-9.87338
་སྨོན་པ	-9.87399
་གཤིན་རྗེ	-9.87428
་ཚོགས་ཀྱི	-9.87469
▁ཀུན་རྫོབ	-9.87482
་ཐིམ་པ	-9.87507
▁།བྱང་ཆུབ	-9.87508
9	-9.8751
་ཞིང་	-9.87529
▁འཇུག་པ	-9.8757
་ཆོས་ལ	-9.87638
་རྣམས་ལས	-9.87656
་བྱ་ཞིང་།	-9.87669
་ཉེས	-9.87691
་འཕྲིན་ལས	-9.87694
▁སྙིང	-9.87715
▁ཟ	-9.87735
འི་ནུས་པ	-9.87782
་ཡོ་བྱད	-9.87931
་གུར	-9.87934
དགེ་སློང	-9.8795
་འཇམ་དབྱངས	-9.87955
་དམྱལ་བ	-9.87986
▁སྟོང་ཉིད	-9.88006
་དུས་གསུམ	-9.88018
▁ཚོར་བ	-9.88022
་རེ་བ	-9.88067
▁ཞེས་གསུངས་སོ།	-9.88101
་མྱུར	-9.88121
ར་འགྱུར་བ་དང་།	-9.88121
▁༥	-9.8815
་སྟོན་པའི	-9.88182
་འཆིང་བ	-9.88221
་ལོགས་སུ	-9.8827
འི་བདག་པོ	-9.8827
་སློབ་པ	-9.88289
་དྲི་བ	-9.88334
་སྣང་།	-9.88347
་རྩ་གསུམ	-9.88375
་སྔོན་དུ	-9.88416
་ན་རེ།	-9.88482
་ལ་དགའ་བ	-9.88523
▁ནོར	-9.88679
་བཅིངས་པ	-9.8868
་ཤེས།	-9.88754
་ལུ	-9.88817
་མཛད་དོ།	-9.88821
་བསྙེན	-9.88826
འི་འདུ་ཤེས	-9.88833
་མཐར་ཕྱིན	-9.88865
་བྱས་ན	-9.88869
་སྐལ་ལྡན	-9.88903
་རྣམ་གསུམ	-9.88946
་སྦས	-9.88949
་ཐུགས་དམ	-9.89026
▁1	-9.89081
་སྟོན།	-9.89084
་ཀྱང་	-9.89172
་འགགས་པ	-9.89308
ར་འགྲོ་བ	-9.89309
་ནའང	-9.89321
འི་དཔལ	-9.89366
་གདུང་བ	-9.89375
▁།ཁ	-9.89402
▁ཞེས་སོ།	-9.89427
་བརྗོད་ཅིང	-9.89445
་ཤིང་རྟ	-9.89485
་མ་འོངས་པ	-9.895
་མཁའ	-9.89516
་དཔག་ཚད	-9.8956
་ཏུ་གསོལ།	-9.89584
་འདབ་མ	-9.89668
་ལས་བྱུང	-9.89677
་ཕར	-9.8968
▁གང་དག	-9.89747
་ལྷག་པ	-9.89765
་ཞེས་པའི	-9.89828
་སྒྱུར	-9.89887
་བརྗོད་དོ།	-9.89912
▁།སྒྲ	-9.89929
▁།པདྨ	-9.89935
་ཐོབ་པའི	-9.89958
་མཆེད	-9.89978
་དཀར་མོ	-9.90041
▁ཚེ་དང་ལྡན་པ	-9.90066
)	-9.9013
་དོན་དམ་པར	-9.90188
་སྦས་པ	-9.90276
▁འཁོར་འདས	-9.90296
▁།དམ་ཚིག	-9.90306
་གསོལ་འདེབས	-9.90355
་ངང་དུ	-9.90394
་གཤེགས་པ	-9.90455
▁ལག་པ	-9.90472
་ཞེས་བྱ་སྟེ།	-9.90502
▁ཆོས་ཀྱི་དབྱིངས	-9.90518
་བཏང་།	-9.90581
▁འདི་དག	-9.90599
▁བྱང	-9.90619
་ལུང་བསྟན	-9.90647
་དགེ་སློང་གི	-9.90654
་ཀྱི་ཆོས	-9.90659
་གཟེར	-9.90681
་གྲི་གུག	-9.90705
ྱེ	-9.90739
འི་གནས་སྐབས	-9.90803
་གཡོག	-9.90835
་ཙམ་ལས	-9.90973
་སྙམ་དུ	-9.9098
་ཆོ་འཕྲུལ	-9.9098
